<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полноцветная УФ-печать на чехлах для телефонов");?>

<div itemprop="articleBody">
    <div class="content" style="padding-bottom:0">
        <p></p>
        <p><img style="float:left;margin:0 30px 30px 0;border:solid 1px" src="assets/images/nanesenie-foto/pechat-na-chehlah.jpg" alt="" width="350" height="267">Чехлы на Айфон, другие смартфоны и телефоны с нанесенным изображением сейчас очень популярны. Если ваши клиенты или сотрудники пользуются iPhone, вы можете подарить им такие сувениры для поддержания корпоративного духа и рекламы. Наша компания предлагает заказать полноцветную УФ-печать на чехлах для iPhone оптом.</p>
        <p>УФ-печать на чехлах для телефонов подразумевает нанесение рисунка на пластиковые съемные крышки, в которые вставляется устройство, а также кожаные, силиконовые и ПВХ чехлы.</p>
        <p>Нюансы печати:</p>
        <ul style="margin-top:35px">
            <li>Картинка с логотипом может быть разработана вами или заказана у наших дизайнеров.</li>
            <li>Нанесение рисунка производится с использованием специального принтера и краски Roland.</li>
            <li>Краска наносится прямо на материал без использования пленок и фиксируется при помощи УФ-излучения.</li>
            <li>Готовое изделие обладает повышенной стойкостью.</li>
        </ul>
        <p>В компании «Эклектика» вы найдете чехлы из различных материалов, на которых может быть произведена печать изображения. Стоимость УФ-печати на чехлах для iPhone будет зависеть от размера партии, уточнить цены вы можете у нашего менеджера.</p>
        <p>Чтобы оформить заказ, позвоните нам и обсудите будущий дизайн и концепцию с менеджером. Кроме того, мы всегда ждем клиентов в нашем офисе в Москве.</p>
        <p>&nbsp;</p>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
