<div class="flex-wrapper ">
    <div class="two-colomn-text main-hide-text-first">
        <h2>
            Производство
        </h2>
        <p>
            В «Эклектике» можно заказать услугу нанесения логотипа. Это удобно, ведь вам не нужно привлекать сторонние организации. У компании имеются собственные производственные мощности, вы не ограничены в выборе основы и вариантов персонализации. Изготовление корпоративной брендированной продукции на заказ обойдется недорого и будет выполнено в короткие сроки.
        </p>
        
        <h2>
            Как заказать сувенирную продукцию с дилерской скидкой?
        </h2>
        <ol>
            <li>
                Зарегистрируйтесь или авторизуйтесь на сайте. Рекламные агентства получают специальную дилерскую скидку сразу после создания аккаунта и его активации.
            </li>
            <li>
                Добавьте в корзину интересующие товары. При необходимости обратитесь к менеджеру за помощью с выбором.
            </li>
            <li>
                Укажите контактные данные и комментарии по продукции. Менеджер свяжется с вами для расчета стоимости и сроков брендирования, уточнения деталей.
            </li>
        </ol>
    </div>
    <div class="two-colomn-text main-hide-text-second">
        <h2>
            Польза корпоративных подарков для бизнеса
        </h2>
        <p>
            Уникальная сувенирная продукция работает эффективнее, чем стандартные решения. Она демонстрирует заботу о клиенте и повышает его лояльность к вам. 
            <span class="hide-text"> 
                Если человек получает на Новый год несколько однотипных ежедневников и один набор для выращивания лиственницы, он гарантированно обратит внимание на последний. С помощью продуманного и нетривиального поздравления вы можете выделиться на фоне конкурентов. А логотип обязательно напомнит адресату, кому он обязан яркими эмоциями.
            </span>
        </p>
        <p>
            В разделе 
            <span style="text-decoration: underline;">
                <a href="/ispolzovanie-vstroennyix-texnologij-sajta/">
                    <span style="font-weight: bold;">
                        «Часто задаваемые вопросы»
                    </span>
                </a>
            </span> 
            собрана информация по расчету брендирования, оформлению и сохранению заказа, доставке и оплате.
        </p>
    </div>
</div>