
<div class="flex-wrapper mobile-hide">
    <div class="two-colomn-text">
        <h2>Корпоративные подарки и сувениры от компании &laquo;Эклектика&raquo;</h2>
        <p>Более 20 лет компания &laquo;Эклектика&raquo; создает для вас эксклюзивные бизнес-подарки, стильный мерч и сувениры со смыслом. Собственное дизайн-бюро разрабатывает креативные решения для брендирования с учетом целевой аудитории, повода, концепции продвижения и бюджета. Впечатляющий каталог включает подарки на календарные и профессиональные праздники, для корпоративов и промоакций, для взрослых и детей. Многоступенчатый контроль качества и точное соответствие согласованному образцу гарантируют, что вы останетесь довольны готовой продукцией.</p>
        <p>Компания &laquo;Эклектика&raquo; осуществляет продажу сувениров с нанесением логотипа в Москве и по всей России.</p>
    </div>
    <div class="two-colomn-text">
        <h2>Подарок для каждого</h2>
        <p>Менеджер поможет подобрать вариант с учетом адресата и рекламного сообщения. В каталоге собраны домашний текстиль, сладости и посуда для чая, которые выражают заботу и внимание. Портативные колонки, наушники, спортивные бутылки и одежда подходят для мобильных и активных адресатов. Экосувениры отражают социальную позицию вашего бренда и повышают лояльность аудитории. Канцелярские товары необычного дизайна &mdash; новое прочтение универсальных бизнес-подарков.</p>
        <p>Каждый год обновляется ассортимент для календарных праздников. Это новогодние и рождественские сюрпризы, комплименты для женщин на 8 марта и для мужчин на 23 февраля. Если в компании отмечаются профессиональные праздники, есть интересные решения для юристов, автомобилистов, нефтяников, железнодорожников, медицинских работников, металлургов и представителей других сфер.</p>
        <p>В нашем каталоге оригинальные товары узкоспециализированных брендов и крупных концернов. Имеются сертификаты, подтверждающие подлинность, качество и безопасность.</p>
    </div>
</div>