<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Новый прайс-лист на тампопечать");?>
<div class="middle-content content">
    <p>Передача изображения с печатной формы на запечатываемую поверхность, с использованием упруго-эластичного тампона. Используют для нанесения изображения на ручки, зажигалки, брелоки и другие изделия из пластика, металла, дерева, стекла, керамики. Не подходит для нанесения изображения на прорезиненные изделия. Необходимо подчеркнуть, что печать возможна в несколько цветов. В этом случае каждый дополнительный цвет ведет к значительному удорожанию услуг. Цена на тампопечать, учитывая что это быстрый и надежный способ нанесения логотипа на предметы, невысока и зависит от количества цветов, тиража и материала. Она экономически предпочтительна при заказе средних и больших тиражей рекламных изделий. Это связано с расходами на изготовление формы крепления, больших временных затрад на приладку и настройку оборудования.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
