<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полноцветная УФ печать на ручках");?>
<div class="middle-content content">
    <p></p>Полноцветная печать на ручках является одной из наиболее востребованных услуг, поскольку человек, особенно деловой, всегда имеет ручку при себе и делает записи. Она подвергается серьезному износу, поскольку всегда находится под воздействием пальцев, поэтому УФ печать на ручках особенно оправдана благодаря своей поразительной износостойкости. Вы можете заказать эту услугу в Москве в нашей компании.
    <p></p>
    <p>Полноцветная ультрафиолетовая печать имеет колоссальное количество преимуществ по сравнению с другими видами нанесения картинки:</p>
    <ul>
        <li>Использование любого материала. Неважно, из какого материала изготовлена ручка, будь то металл или пластик, на него все равно можно нанести логотип или надпись этим способом. Стоимость УФ печати вне зависимости от материала будет одинаковой.</li>
        <li>Любой цвет материала. Какого бы цвета не был предмет, на него можно нанести изображение, в этом и состоит преимущество полноцветности. Возможно нанесение картинки белой краской по темному фону, а также использование глянцевого и матового лака для придания 3D-эффекта.</li>
        <li>Любая форма поверхности. Нанесение краски возможно как на ровные, так и на неровные изломанные поверхности. Предмет может быть как круглым и гладким, так и многогранным.</li>
        <li>Реалистичная цветопередача. Для нанесения используются чернила Roland серии ECO-UV®, которые обладают яркими насыщенными цветами. Чернила обрабатываются УФ-излучением, благодаря которому они приобретают особое состояние и закрепляются на основе. Снять его можно только при помощи острого предмета вместе с верхним слоем материала.</li>
    </ul>
    <h2>Заказ услуги в Группе компаний «Эклектика»</h2>
    <p>Группа компаний «Эклектика» предлагает большой ассортимент ручек, на которых можно напечатать ваш логотип и сопроводительную информацию. На нашем сайте вы можете заказать партию оптом. Цена на УФ печать на ручках зависит от размера партии, чем больше партия, тем ниже их стоимость. Цены вы найдете в соответствующем разделе с прайс-листом. Чтобы заказать услугу позвоните нам по телефонам, указанным на сайте.</p>
    <div id="cat1"><img style="margin:0 30px 30px 0" src="assets/images/nanesenie-foto/uf-pechat-na-ruchkah-a.jpg" alt="" height="350"><img style="margin:0 30px 30px 0" src="assets/images/nanesenie-foto/ufr.jpg" alt="" height="350"></div>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
