<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
<?
if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
$APPLICATION->SetPageProperty("title", "Корпоративные подарки и сувениры с логотипом для партнеров в Москве: купить оптом в компании «Эклектика»");
$APPLICATION->SetPageProperty("description", "Корпоративные подарки и сувениры партнерам по бизнесу в компании «Эклектика». Нанесение логотипа по индивидуальному дизайну. Уникальные решения. Покупка оптом и изготовление на заказ. Срочно и качественно. Доставка по Москве и всей России.");
$APPLICATION->SetPageProperty("keywords", "");
$pageH1 = 'Корпоративные подарки партнерам'
?>
<div class="middle-content content" style="padding-bottom: 0px;">
    <h1 itemprop="headline"><?=$pageH1?></h1>
</div>
<link itemprop="url" href="<?=SITE_URL?>/korporativnyie-podarki-i-suveniryi-po-individualnomu-dizajnu/">
<meta itemscope="" itemprop="mainEntityOfPage" itemtype="https://schema.org/WebPage" itemid="<?=SITE_URL?>/novosti/" content="Корпоративные подарки партнерам">
<div itemprop="articleBody">
    <div class="content" style="padding-bottom: 0px;">

        <p>Корпоративные бизнес-подарки — основа успешных отношений с клиентами и партнерами. Это возможность поблагодарить за годы сотрудничества, напомнить о себе, создать позитивное восприятие бренда. Компания «Эклектика» почти 20 лет формирует каталог сувенирной продукции для делового мира, разрабатывает дизайн и осуществляет нанесение логотипа на собственном оборудовании. Сроки изготовления — 1–5 рабочих дней.</p>
        
        <h2>Ассортимент:</h2>
        <ol start="1">
            <li>Офисные принадлежности — брендированные скрепки, USB-флешки, ежедневники.</li>
            <li>Бизнес-награды — тематические рельефные панно с индивидуальным дизайном, грамоты, плакетки.</li>
            <li>Подарки партнерам для отдыха и развлечения: очки виртуальной реальности, интеллектуальные головоломки.</li>
            <li>Предметы быта: зонты, фарфоровая посуда, картины и т. д.</li>
            <li>Корпоративные подарочные наборы и корзины для клиентов, сотрудников и многое другое.</li>
        </ol>
        
        <h2>Как повысить оригинальность?</h2>
        <p>Чтобы сделать партнеру по-настоящему оригинальный корпоративный сувенир или подарок, нужно решить, какое сообщение вы в него вкладываете, какой результат хотите получить. Например, если вы хотите выразить признательность за совместную работу и у вас есть фотография реализованного проекта, на ее основании можно создать гравюру или панно. Дизайнеры «Эклектики» воплотят в реальность любую идею.</p>
    </div>                        
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>