<?
$GLOBALS['OG_TAGS'] = [
    'title' => 'Корпоративный подарочный набор  для компании «Евроцемент групп» - Эклектика',
    'description' => 'Компания Эклектика предлагает Корпоративный подарочный набор  для компании «Евроцемент групп» оптом под нанесение логотипа. ✓ Низкие цены. ✓ Доставка по России. ☎ 8(800) 777-4723',
];
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Корпоративный подарочный набор  для компании «Евроцемент групп» - Эклектика");
$APPLICATION->SetPageProperty("description", "Компания Эклектика предлагает Корпоративный подарочный набор  для компании «Евроцемент групп» оптом под нанесение логотипа. ✓ Низкие цены. ✓ Доставка по России. ☎ 8(800) 777-4723");
$APPLICATION->SetTitle("Корпоративный подарочный набор  для компании «Евроцемент групп»");
$APPLICATION->AddChainItem("Сувенирная продукция по индивидуальному дизайну для «Евроцемент групп»", "/clients/suvenirnaya-produkciya-po-individualnomu-dizajnu-dlya-evrocement-grupp/");
$APPLICATION->AddChainItem("Корпоративный подарочный набор  для компании «Евроцемент групп»", "");

?>

    <div itemprop="articleBody">



        <div class="middle-content content" style="padding-bottom: 0px;">
            <figure>
                <img data-src="assets/images/portfolio/%D0%B5%D0%B2%D1%80%D0%BE%D1%86%D0%B5%D0%BC%D0%B5%D0%BD%D1%82-2.jpg" alt="" src="assets/images/portfolio/%D0%B5%D0%B2%D1%80%D0%BE%D1%86%D0%B5%D0%BC%D0%B5%D0%BD%D1%82-2.jpg" class="lazy-loaded">
                <figcaption>
                    <p>Корпоративный подарочный набор&nbsp; для компании "Евроцемент групп"</p>
                </figcaption>
            </figure>
        </div>                            <div class="content" style="padding-bottom: 0px;">
            <h3>Задача проекта: создать модный и стильный подарочный набор для личного пользования</h3>
            <h2>Решение:</h2>
            <p>Для личного пользования самое распространенное бумажник и органайзер для авто документов.&nbsp;Для решения задачи стиль - выбрали одного из победителей в международном конкурсе дизайнеров и из его коллекции создали подарочный набор</p>
            <h2>Индивидуальные аксессуары Коллекция LEAF</h2>
            <ul>
                <li><strong>Визитница&nbsp;&nbsp;</strong>∙ вмещает 30-45 стандартных карточек.∙ 3 сменных ремешка в комплекте (черный, красный, коричневый). ∙ 11х7,3х2,3 см;</li>
                <li>&nbsp;<strong>Авто-бумажник</strong> ∙ 13,5х11х2 см</li>
                <li><strong>&nbsp;Кошелек&nbsp;</strong>&nbsp;∙ В кошельке предусмотрены отделения для купюр и кредитных карт. ∙ Три сменных ремешка в комплекте. ∙ 17,5х17,5х5 см.</li>
                <li>&nbsp;<strong>Подарочная упаковка</strong> каппа картон кашированная дизайнерской бумагой с тиснением логотипа фольгой, ложемент фолокированный пресованный</li>
            </ul>
            <p><em>Две полоски плотной дубленой кожи, два грамма металла и ни единого шва — таков основной конструктивный принцип всех предметов коллекции Leaf. Выкройка складывается по сгибам и скрепляется контрастным ремешком, который фиксирует изделие в закрытом виде.</em></p>
            <p><strong>Простое решение. Удобно в использовании. Гениально.</strong></p>
            <h2>О конкурсе: F.O.R. – победитель iF Design Award 2015</h2>
            <p>Международный конкурс IF Design Award существует уже более 60 лет. Он был учреждён в 1953 году международным комитетом International Forum Design Hannover GMBH (Ганновер, Германия) и считается одним из самых значительных дизайнерских конкурсов в мире. Получить награду iF означает получить высшее признание мирового профессионального сообщества, стать обладателем знака качества, известного во всём мире. 27 февраля 2015 года знак отличия iF получил органайзер для путешествий Leaf из коллекции дизайнерский подарков F.O.R..</p>
            <p>Премию iF Design Award называют дизайнерским «Оскаром». С тех пор как международный форум промышленного дизайна в Ганновере вручил первые награды iF Design Award, они служат надежным знаком качества продуктов.</p>
            <p>В этом году заявки на конкурс подали около 5000 участников из 53 стран мира. Более 50 дизайнеров с мировым именем, входящие в состав жюри, в течение нескольких дней оценивали и тестировали работы. Органайзер для путешествий Leaf, разработанный Алексеем Чугунниковым, получил премию в категории «Промышленный дизайн – Спорт/Отдых».</p></div>
    </div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>