<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetPageProperty("title", 'Рельефные панно "Офисное здание" купить оптом в Москве | Эклектика – нанесение логотипов на заказ');
$APPLICATION->SetPageProperty("description", "Компания Эклектика предлагает Рельефные панно &quot;Офисное здание&quot; оптом под нанесение логотипа. ✓ Низкие цены. ✓ Доставка по России. ☎ 8(800) 777-4723");
$APPLICATION->SetTitle('Рельефные панно "Офисное здание"');

$APPLICATION->AddChainItem("Корпоративные подарки партнерам", "/korporativnyie-podarki-i-suveniryi-po-individualnomu-dizajnu/");
$APPLICATION->AddChainItem("Гравюры и рельефные панно", "/biznes-podarok.-gravyuryi-po-individualnomu-dizajnu/");
$APPLICATION->AddChainItem('Рельефные панно "Офисное здание"', "");
?>

<div itemprop="articleBody">
            
            
            
                            <div class="content" style="padding-bottom: 0px;">
    <p>Арт. 7060030&nbsp; <br>Рельефное панно с символикой ГАЗПРОМа, 32,6х27,5 см, цвет барельефа и багета серебряный, паспарту и бархатный поддон синие.&nbsp; Цена: по запросу. При заказе рельефного панно по индивидуальному дизайну, стоимость мастер-модели 15 000 рублей. Срок изготовления 21 рабочий день.</p></div>                            <div class="middle-content content" style="padding-bottom: 0px;">
    <figure>
        <img data-src="assets/images/images/katalogi/graviury-i-reliefnyie-panno/ofisnoie-zdanie.jpg" alt="" src="assets/images/images/katalogi/graviury-i-reliefnyie-panno/ofisnoie-zdanie.jpg" class="lazy-loaded">
            </figure>
</div>                            <div class="content" style="padding-bottom: 0px;">
    <h2>Технология</h2>
<h3>3D моделирование</h3>
<p>Первая ступень производства - это создание качественной модели. Для этого используется несколько программ и техник отрисовки изображения. На этой стадии создается макет будущего изделия - трехмерная модель для механической обработки. После подготовки изображения и создания модели производится механическая обработка материала по расчитанным траекториям. Тонкая фрезеровка занимает достаточно длительное время, но в итоге мы воплощаем компьютерную 3d-модель в реальное изделие, готовое к последующему снятию с него формы.</p>
<h3>Формовка</h3>
<p>Для того чтобы приступить к тиражированию копий, нам нужно изготовить форму. Для этого используется специальный силикон. Он очень прочный на растяжение, но в то же время идеально точно повторяет мельчайшие детали рельефа.</p>
<h3>Литье</h3>
<p>Материалом для отливки копий в имеющиеся литейные формы служит эпоксидная смола или литьевой пластик. В некоторых случаях полимеризация проводится при повышенной температуре, что позволяет повысить производительность работы. Изделия становятся полностью готовыми к следующему этапу через 3-4 часа.</p>
<h3>Покрытие</h3>
<p>Для покрытий используются эмали, содержащие мелкодисперсную пудру металлов или композитные покрытия на основе смол. Цвет покрытий варьируется в зависимости от пожеланий заказчика.</p>
<h3>Сборка</h3>
<p>Заключительный этап производства - изготовление багетной рамы и сборка. При необходимости готовый сувенир дополняется подходящим футляром.</p></div>                        
        </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>