<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Новогодний корпоративный подарочный набор купить оптом в Москве | Эклектика – нанесение логотипов на заказ");
$APPLICATION->AddChainItem("Кейсы", "/o-kompanii/clients/");

$APPLICATION->SetPageProperty("title", "Новогодний корпоративный подарочный набор купить оптом в Москве | Эклектика – нанесение логотипов на заказ");
$APPLICATION->SetPageProperty("description", "Корпоративные подарочные наборы, корпоративный подарок, корпоративные бизнес подарки");

?>
<div itemprop="articleBody">



    <div class="middle-content content" style="padding-bottom: 0px;">
        <figure>
            <img data-src="assets/images/corp/01.jpg" alt="" src="assets/images/corp/01.jpg" class="lazy-loaded">
        </figure>
    </div>                            <div class="content" style="padding-bottom: 0px;">

        <p><strong>Новогодний корпоративный подарочный набор "Зимняя сказка от ОАО</strong> <strong>"Мосэнергосбыт"</strong></p>
        <p>Новогодние праздники&nbsp;
            и <strong>корпоративные
                подарочные наборы</strong> – понятия
            неразделимые.&nbsp; Дизайнеры ГК
            Эклектика чаще всего работают именно над новогодними ( а в последнее время и
            рождественскими) тематиками. &nbsp;<strong>Корпоративный&nbsp; подарок </strong>-&nbsp; "Зимняя сказка от ОАО
            "Мосэнергосбыт" как раз&nbsp; пример
            очень удачной компоновки, которая потом не раз использовалась как образец
            воплощения идеи – «<strong>корпоративные бизнес подарки</strong> на новогодние праздники»</p>
        <p>Общая коробка по индивидуальной форме. Полноцветная печать,
            глянцевая ламинация.  Флисовый плед синего цвета с оверлоком желтыми нитками и
            вышивкой логотипа. Упаковка здесь особенно важна – это&nbsp; мешок из ткани, запечатка дизайна
            сублимацией. Золотая веревочка с новогодним украшением. Именно этим компонентом
            задается праздничное и сказочное настроение. </p>
        <p>Тубус для шаманского с полноцветной печатью разработан
            дизайнерами Эклектика в общей цветовой гамме.&nbsp; <a href="/korporativnyie-podarki-i-suveniryi-po-individualnomu-dizajnu/" target="_blank">Корпоративные подарочные наборы</a> иногда
            устроены по принципу «матрешки» - здесь как раз такой вариант.&nbsp; </p>
        <p class="justifyleft">Внутри имеется отдельный&nbsp; <a href="/korporativnyie-podarochnyie-naboryi/" target="_blank">корпоративный подарок</a> (набор) &nbsp;в
            отдельной упаковке: &nbsp;термос и две
            термокружки с лазерной гравировкой логотипа. &nbsp;Уютное и домашнее&nbsp; настроение создают шерстяные варежки с
            этикеткой. &nbsp;Картонная коробка по индивидуальному
            дизайну с полноцветной печатью. <strong>Корпоративные подарочные наборы</strong> этой серии могу быть дополнены и заменены другими компонентами
            из нашего каталога Эклектика.</p>
        <p style="text-align: right;">Идея и реализация
            проекта </p>
        <p style="text-align: right;">Каталог корпоративных подарков «Эклектика» </p>
        <p style="text-align: right;">менеджер Евгений Аникин</p>
        <p style="text-align: right;"><a href="#sendmessage" class="fancybox btn btn-blue-border btn-round
lower">Отправить заявку менеджеру</a></p></div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
