<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Новогодний подарок ЭКО-тематики ОАО 'Мосэнергосбыт' купить оптом в Москве | Эклектика – нанесение логотипов на заказ");
$APPLICATION->AddChainItem("Кейсы", "/o-kompanii/clients/");

$APPLICATION->SetPageProperty("title", "Новогодний подарок ЭКО-тематики ОАО 'Мосэнергосбыт' купить оптом в Москве | Эклектика – нанесение логотипов на заказ");
$APPLICATION->SetPageProperty("description", "Новогодний подарок ЭКО-тематики ОАО 'Мосэнергосбыт' под нанесение логотипа. Изготовление сувенирной продукции. Доставка по Москве и всей России, низкие цены. Подробная информация по телефону +7 (495) 926-47-22.");

?>

<div itemprop="articleBody">



    <div class="middle-content content" style="padding-bottom: 0px;">
        <figure>
            <img data-src="assets/images/corp/novogodniy-nabor-2014-eko.jpg" alt="" src="assets/images/corp/novogodniy-nabor-2014-eko.jpg" class="lazy-loaded">
        </figure>
    </div>                            <div class="content" style="padding-bottom: 0px;">
        <p>При создании <strong>новогоднего подарка</strong> для ОАО «Мосэнергосбыт» мы ориентировались на направление ЭКО тематики и слогана компании Заказчика «С нами приходит свет!».<br>Ни для кого не секрет сколько вредных, токсических примесей и тяжелых металлов попадают в грунт и грунтовые воды и загрязняют окружающую среду, а также вредят здоровью человека. Одним из таких способов является использованная батарейка. <br>Какие же существуют советы по использованию батареек для уменьшения экологического вреда? Во-первых: Рекомендуется использовать такую технику, которая вообще не нуждается в батарейках: продукты, работающие от альтернативных источников энергии, от сети,&nbsp; или даже от ручного завода.<br>Для подарка была подобрана лампочка-фонарь (32 светодиода, раздвигающаяся ручка), работающая и заряжаемая от бытовой электросети, вкручивающаяся в патрон (цоколь E27). Работоспособность этого изделия в 30 раз дольше обычной лампочки и в 8 энергосберегающей!&nbsp; <br>В комплект к подарку вошел керамический экочеловечек с грунтом и семенами травы, для создания&nbsp; живого кусочка природы.<br>Так же <strong>новогодний подарок</strong> был дополнен керамической кружкой с нестандартной деколью (частично проявляющийся цвет при наполнении кружки горячей жидкостью в окнах зданий плавно загорается свет).<br>Вся упаковка для подарков была сделана из переработанного микрогофрокартона и крафта. Весь стиль подарков выдержан в ЭКО тематике.</p>
        <p>&nbsp;</p>
        <p style="text-align: right; font-style: italic;" align="right">Идея и реализация проекта
        </p>
        <p style="text-align: right; font-style: italic;" align="right">Каталог корпоративных подарков
            «Эклектика» </p>

        <div align="right">
            <a href="#sendmessage" class="fancybox btn btn-blue-border btn-round
lower">Отправить заявку менеджеру</a>
        </div>
        <div>
            <p>&nbsp;</p>
        </div></div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
