<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Тематический набор для ОАО РЖД купить оптом в Москве | Эклектика – нанесение логотипов на заказ");
$APPLICATION->AddChainItem("Кейсы", "/o-kompanii/clients/");

$APPLICATION->SetPageProperty("title", "Тематический набор для ОАО РЖД купить оптом в Москве | Эклектика – нанесение логотипов на заказ");
$APPLICATION->SetPageProperty("description", "Тематический набор для ОАО РЖД под нанесение логотипа. Изготовление сувенирной продукции. Доставка по Москве и всей России, низкие цены. Подробная информация по телефону +7 (495) 926-47-22.");

?>

<div itemprop="articleBody">



    <div class="middle-content content" style="padding-bottom: 0px;">
        <figure>
            <img data-src="assets/images/nabor_fgk.jpg" alt="" src="assets/images/nabor_fgk.jpg" class="lazy-loaded">
        </figure>
    </div>                            <div class="content" style="padding-bottom: 0px;">

        <p>Набор в подарочной коробке, предметы завернуты в корпоративную подарочную бумагу.</p>
        <p>В набор входит:</p>
        <ol>
            <li>Книга серии «Великие Российские предприниматели».</li>
            <li>Набор CD ( Великие Российские классики).</li>
            <li>Шоколад с корпоративным нанесением, в индивидуальной упаковке.</li>
        </ol>
        <h2>Изысканный корпоративный подарок</h2>
        <p>Деловые отношения в индустриальном мире построены на концепции прагматизма, постоянного поиска полезных деловых контактов и поддержания взаимовыгодных отношений с партнерами и коллегами.</p>
        <p>Ваши сотрудники и компаньоны всегда рады малейшей толике внимания. Они отмечают каждый ваш презент как символ особого отношения, уважения и дальнейшего продолжения продуктивных отношений в сфере бизнеса.</p>
        <h2>Из чего состоит оригинальный презент?</h2>
        <p>Тематический набор, состоящий из уникальной книги, актуальных дисков и превосходного шоколада станет отличным подарком. Книжная продукция позволит познакомиться с идеями российских предпринимателей.</p>
        <p>В ней найдутся интересные мысли о способах ведения бизнеса, прослеживается эволюция его развития в условиях российской действительности. Прочитав книгу, люди с удивлением обнаружат, насколько бизнес в условиях 19 века похож на современный аналог.</p>
        <p>Великолепный комплект CD-дисков познакомит с творчеством классиков российской прозы и поэзии. Слух одаряемых порадуют потрясающие произведения Есенина, Ахматовой, Пастернака и других русских гениев.</p>
        <h2>Тематический набор с фирменной символикой — великолепная идея персонализации подарков</h2>
        <p>Вкуснейший шоколад подарит минуты блаженства за чашечкой ароматного чая, напомнит о вашей безусловной заботе и внимании. На упаковку сладкого лакомства можно нанести символику фирмы, что станет изысканной изюминкой презента. Фирменное тиснение может уютно расположиться на корпоративной бумаге и лицевой поверхности подарочной коробки.</p>
        <p>Набор из трех замечательных тематических блоков является прекрасным имиджевым бизнес-сувениром. Преподнесение его в качестве презента означает неуклонное следование традициям современной деловой этики. Необычный подарок продемонстрирует вашу потрясающую способность мыслить творчески, действовать решительно, общаться профессионально.</p></div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>

