<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Нанесение логотипа на сувенирную продукцию оптом в компании «Эклектика» в Москве с доставкой по России");
$APPLICATION->SetPageProperty("description", "Компания «Эклектика» выполняет [🖨] печать логотипов и нанесение полноцветных изображений на промопродукцию, предоставленную заказчиком. Все основные технологии печати по оптовым ценам. Доставка по всей России. ☎ 8 (800) 777-47-23.");
$APPLICATION->SetTitle("Нанесение");
?>

    <div itemprop="articleBody">



        <div class="middle-content content">
            <p>Компания «Эклектика» выполняет нанесение логотипов и полноцветных, в том числе широкоформатных изображений на промопродукцию и бизнес-сувениры, предоставленные заказчиком.</p>
        </div>                            <div class="item-full2" style="background-color: #f2f2f2;">
            <div class="item-full2-data">
                <div class="item-full2-title">Мы печатаем на своем оборудовании!</div>
                <div class="item-full2-description">
                    <p class="western" align="justify">Располагаем собственным оборудованием для всех основных методов печати: DTF -печать, лазерная гравировка, тампопечать, шелкография, УФ-печать, сублимация, термотрансфер, тиснение.</p>
                </div>
            </div>
            <img class="lazy-loaded" src="assets/images/images/stranizy/nanesenie/%D0%BD%D0%B0%D0%BD%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BB%D0%BE%D0%B3%D0%BE%D1%82%D0%B8%D0%BF%D0%B0_%D0%B22.jpg" alt="" data-src="assets/images/images/stranizy/nanesenie/%D0%BD%D0%B0%D0%BD%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BB%D0%BE%D0%B3%D0%BE%D1%82%D0%B8%D0%BF%D0%B0_%D0%B22.jpg"></div>                            <div class="middle-content content">
            <p>В зависимости от материала, цвета, формы и габаритов продукции наши менеджеры порекомендуют технологию нанесения, которая обеспечит корректность цветопередачи, устойчивость рисунка к механическому и химическому воздействию, солнечному свету.</p>
            <div class="reasons reasons_flex">
                <div>
                    <div class="reason">
                        <div class="row">
                            <div class="col-1 col-sm-2">
                                <div class="num">1</div>
                            </div>
                            <div class="col-11 col-sm-10">
                                <div class="reason-title"><a href="/dtf-pechat-na-tkani/">DTF печать</a></div>
                                <div class="reason-txt">&nbsp;</div>
                            </div>
                        </div>
                    </div>
                    <div class="reason">
                        <div class="row">
                            <div class="col-1 col-sm-2">
                                <div class="num">2</div>
                            </div>
                            <div class="col-11 col-sm-10">
                                <div class="reason-title"><a href="/tampopechat/">Тампонная печать до 4 цветов</a></div>
                                <div class="reason-txt">&nbsp;</div>
                            </div>
                        </div>
                    </div>
                    <div class="reason">
                        <div class="row">
                            <div class="col-1 col-sm-2">
                                <div class="num">3</div>
                            </div>
                            <div class="col-11 col-sm-10">
                                <div class="reason-title"><a href="/lazernaya-gravirovka/">Лазерная гравировка</a></div>
                                <div class="reason-txt">&nbsp;</div>
                            </div>
                        </div>
                    </div>
                    <div class="reason">
                        <div class="row">
                            <div class="col-1 col-sm-2">
                                <div class="num">4</div>
                            </div>
                            <div class="col-11 col-sm-10">
                                <div class="reason-title"><a href="/polnocvetnaya-uf-pechat/">Полноцветная УФ-печать</a></div>
                                <div class="reason-txt">&nbsp;</div>
                            </div>
                        </div>
                    </div>
                    <div class="reason">
                        <div class="row">
                            <div class="col-1 col-sm-2">
                                <div class="num">5</div>
                            </div>
                            <div class="col-11 col-sm-10">
                                <div class="reason-title"><a href="/tisnenie/">Тиснение логотипов</a></div>
                                <div class="reason-txt">&nbsp;</div>
                            </div>
                        </div>
                    </div>
                    <div class="reason">
                        <div class="row">
                            <div class="col-1 col-sm-2">
                                <div class="num">6</div>
                            </div>
                            <div class="col-11 col-sm-10">
                                <div class="reason-title"><a href="/sublimacionnaya_pechat/">Сублимационная печать</a></div>
                                <div class="reason-txt">&nbsp;</div>
                            </div>
                        </div>
                    </div>
                </div>
                <div>
                    <div class="reason">
                        <div class="row">
                            <div class="col-1 col-sm-2">
                                <div class="num">7</div>
                            </div>
                            <div class="col-11 col-sm-10">
                                <div class="reason-title"><a href="/shelkografiya/">Шелкография на ткани</a></div>
                                <div class="reason-txt">&nbsp;</div>
                            </div>
                        </div>
                    </div>
                    <div class="reason">
                        <div class="row">
                            <div class="col-1 col-sm-2">
                                <div class="num">8</div>
                            </div>
                            <div class="col-11 col-sm-10">
                                <div class="reason-title"><a href="/markirovka-texnicheskoj-produkczii/">Маркировка технической продукции</a></div>
                                <div class="reason-txt">&nbsp;</div>
                            </div>
                        </div>
                    </div>
                    <div class="reason">
                        <div class="row">
                            <div class="col-1 col-sm-2">
                                <div class="num">9</div>
                            </div>
                            <div class="col-11 col-sm-10">
                                <div class="reason-title"><a href="/nanesenie-logotipov-na-ezhednevniki/">Нанесение логотипов на ежедневники</a></div>
                                <div class="reason-txt">&nbsp;</div>
                            </div>
                        </div>
                    </div>
                    <div class="reason">
                        <div class="row">
                            <div class="col-1 col-sm-2">
                                <div class="num">10</div>
                            </div>
                            <div class="col-11 col-sm-10">
                                <div class="reason-title"><a href="/pechat-na-futbolkax-optom/">Печать на футболках оптом</a></div>
                                <div class="reason-txt">&nbsp;</div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <h2>Виды нанесения логотипа и других изображений, которые мы применяем</h2>
            <hr><iframe src="https://www.youtube.com/embed/6-HmrOXn4pI?rel=0" width="90%" height="350" frameborder="0" allowfullscreen="allowfullscreen"></iframe>
            <div class="columns">
                <h3><a href="/dtf-pechat-na-tkani/">DTF печать</a></h3>
                <p>DTF-печать (Direct-to-Film) — это современная технология, позволяющая наносить высококачественные изображения на различные типы одежды, включая футболки, кепки и рюкзаки. Этот метод печати обладает рядом преимуществ, таких как высокая производительность, автоматизация, низкая себестоимость и возможность изготовления продукции в любых объёмах.</p>
            </div>
            <hr>
            <div class="columns">
                <h3><a href="/tampopechat/">Тампопечать</a></h3>
                <p>Тампонная печать позволяет наносить изображение и текст яркими и насыщенными цветами из палитры Pantone на плоские, криволинейные, а также мелкофактурные поверхности. Для работы подходят практически любые материалы: пластик, керамика, стекло, металл, дерево, кожа. При высокой скорости изготовления промопродукции исходное изображение и текст переносятся максимально точно с детализацией линий до 0,18 мм. Это делает тампопечать самым распространенным способом брендирования крупных партий мелкой сувенирной продукции.</p>
            </div>
            <hr>
            <div class="columns">
                <h3><a href="/polnocvetnaya-uf-pechat/">Ультрафиолетовая печать</a></h3>
                <p>УФ-печать применяется для изготовления рекламной полиграфической и иной продукции, персонализации сувениров и брендирования корпоративных подарков. Полноцветное, насыщенное, яркое, с возможностью 3D-эффекта изображение можно наносить практически на любые материалы: от бумаги до стекла и металла&nbsp;— с высокой степенью детализации и корректной цветопередачей.</p>
                <p>Технология УФ-печати представляет собой один из методов прямой струйной печати, когда наносимые на поверхность специальные краски практически моментально твердеют под воздействием ультрафиолетовых лучей. В качестве основы могут использоваться как плоские, так и округлые поверхности, включая термосы, кружки, стеклянную тару и т.п.</p>
            </div>
            <hr>
            <div class="columns">
                <h3><a href="/shelkografiya/">Шелкография</a></h3>
                <p>Шелкография (трафаретная печать) — распространенный метод нанесения изображений, рисунков и логотипов. Позволяет быстро недорого выполнить печать изображения на различной рекламной и сувенирной продукции. Главное преимущество шелкографии — низкая себестоимость. Конечно, не стоит забывать что логотип, нанесенный таким методом, будет целостным и на долгое время сохранит свои цвета и яркость красок.</p>
            </div>
            <hr>
            <div class="columns">
                <h3><a href="/tisnenie/">Тиснение</a></h3>
                <p>Метод тиснения позволяет наносить долговечные рельефные изображения на мягкие и пластичные материалы: кожу и кожзаменитель, бумагу и картон, дерево. Он активно применяется для брендирования записных книжек, блокнотов, ежедневников, фирменных бланков, пригласительных билетов, визиток и визитниц, кожаных чехлов, портмоне других статусных изделий.</p>
                <p>В настоящее время наиболее распространена технология горячего тиснения, когда изображение выдавливается на мягкой обложке, упаковочном материале и т.п. заранее изготовленным металлическим штампом-клише, разогретым в термопрессе.</p>
            </div>
            <hr>
            <div class="columns">
                <h3><a href="/lazernaya-gravirovka/">Лазерная гравировка</a></h3>
                <p>Метод нанесения, главным образом, однотонного рельефного изображения на подарки, сувениры, промопродукцию и предметы повседневного обихода, включая бытовую технику и посуду. Подходит для работы практически с любыми материалами: металлы, в том числе драгоценные (платина, золото, серебро), стекло, хрусталь, дерево, кожа, камень, вспененная резина, пластик. Возможно нанесение как простых, так и сложных, с высокой степенью детализации объектов, включая фотографии, на плоские и округлые поверхности.</p>
            </div>
            <hr>
            <div class="columns">
                <h3><a href="/sublimacionnaya_pechat/">Сублимационная печать</a></h3>
                <p>Сублимационная печать относится к числу непрямых методов нанесения изображения, когда для переноса рисунка используется временный бумажный или пленочный носитель. Наиболее широко данная технология применяется для создания рекламной и сувенирной продукции на текстильных носителях: флаги, баннеры, растяжки, футболки, бейсболки, а также для фотопечати на керамической и стеклянной посуде, кружках, термосах и т.п.</p>
            </div>
            <hr>
            <h3>Нанесение логотипа на заказ</h3>
            <p>Точную цену, сроки и технологию нанесения логотипа или изображения на предоставленную продукцию наши эксперты смогут назвать только после оценки изделия с учетом качества материала, поверхности под печать, формы и габаритов промопродукции, а также других факторов, которые могут повлиять на цветопередачу, устойчивость нанесения и прочие характеристики.</p>
            <p>Вы можете предоставить нам продукцию, аналогичную той, которая уже имеется в нашем ассортименте:</p>
            <ul>
                <li><a href="/catalog/ofis_i_biznes/" rel="nofollow">ручки</a>;</li>
                <li><a href="/catalog/ofis_i_biznes/" rel="nofollow">кружки</a>;</li>
                <li><a href="/catalog/ofis_i_biznes/" rel="nofollow">футболки</a>;</li>
                <li><a href="/catalog/ofis_i_biznes/" rel="nofollow">брелоки</a>;</li>
                <li><a href="/catalog/ofis_i_biznes/" rel="nofollow">бейсболки</a>;</li>
                <li><a href="/catalog/ofis_i_biznes/" rel="nofollow">ежедневники</a>;</li>
                <li><a href="/catalog/ofis_i_biznes/" rel="nofollow">зажигалки</a>;</li>
                <li><a href="/catalog/ofis_i_biznes/" rel="nofollow">зонты</a>;</li>
                <li><a href="/catalog/ofis_i_biznes/" rel="nofollow">флешки</a>;</li>
                <li><a href="/catalog/ofis_i_biznes/" rel="nofollow">эко-сувениры</a>;</li>
                <li><a href="/catalog/ofis_i_biznes/" rel="nofollow">и многое другое</a>.</li>
            </ul>
            <p>Вы можете предложить свои оригинальные варианты промопродукции, расширив тем самым и наши представления о мире корпоративных подарков. Но все технические нюансы при совершении такого заказа нужно обсудить с менеджером — нам нужно учесть все особенности материала, с которым предстоит работать, иначе мы не сможем отвечать за финальный результат.</p>
            <h2>Требования к макетам для нанесения и брендирования продукции</h2>
            <table border="1">
                <tbody>
                <tr>
                    <td><strong>Название</strong></td>
                    <td><strong>Минимальная толщина линий</strong></td>
                    <td><strong>Максимальный размер нанесения</strong></td>
                    <td><strong>Цветовая модель</strong></td>
                </tr>
                <tr>
                    <td>Тампопечать</td>
                    <td>0,18 мм</td>
                    <td>60х30 мм</td>
                    <td>Pantone solid coated</td>
                </tr>
                <tr>
                    <td>Гравировка по металлу (AlumaMark)</td>
                    <td>0,13 мм</td>
                    <td>100х100 мм</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>Гравировки по пластику (Spectrum)</td>
                    <td>0,2 мм</td>
                    <td>600х300 мм</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>Тиснения блинтом</td>
                    <td>0,2 мм</td>
                    <td>170х100 мм</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>Тиснения фольгой</td>
                    <td>0,35 мм</td>
                    <td>170х100 мм</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>Шелкографии</td>
                    <td>0,3 мм</td>
                    <td>-</td>
                    <td>Pantone solid coated</td>
                </tr>
                </tbody>
            </table>
            <h2>Как заказать нанесение логотипа или других изображений на сувенирах и бизнес-подарках</h2>
            <div class="reasons">
                <div class="reason">
                    <div class="row">
                        <div class="col-1 col-sm-2">
                            <div class="num">1</div>
                        </div>
                        <div class="col-11 col-sm-10">
                            <div class="reason-title">Зарегистрируйтесь у нас на сайте в качестве клиента или дилера.</div>
                            <div class="reason-txt">&nbsp;</div>
                        </div>
                    </div>
                </div>
                <div class="reason">
                    <div class="row">
                        <div class="col-1 col-sm-2">
                            <div class="num">2</div>
                        </div>
                        <div class="col-11 col-sm-10">
                            <div class="reason-title">Выберите товар и положите его в «Корзину».</div>
                            <div class="reason-txt">&nbsp;</div>
                        </div>
                    </div>
                </div>
                <div class="reason">
                    <div class="row">
                        <div class="col-1 col-sm-2">
                            <div class="num">3</div>
                        </div>
                        <div class="col-11 col-sm-10">
                            <div class="reason-title">Пройдите процедуру оформления заказа и оставьте комментарии для нашего менеджера, который свяжется с вами в ближайшее время.</div>
                            <div class="reason-txt">&nbsp;</div>
                        </div>
                    </div>
                </div>
            </div>
            <p>Если вы сомневаетесь, какой товар соответствует вашей цели или задумке, позвоните нашим менеджерам: они ответят на любые вопросы и подскажут, какие особенности нужно учитывать при выборе сувениров и подарков с тиснением логотипа.</p>
            <div class="content-slider"><!-- container -->
                <div class="swiper-container swiper-content-slider swiper-container-horizontal">
                    <div class="swiper-wrapper">
                        <div class="swiper-slide swiper-slide-active" style="width: 1047px; margin-right: 135px;">
                            <figure><img class="swiper-lazy swiper-lazy-loaded lazy-hidden" src="assets/images/images/stranizy/nanesenie/1-korporativniy-nabor-16.jpg" alt="Нанесение слайд 1">
                                <figcaption></figcaption>
                            </figure>
                        </div>
                        <div class="swiper-slide swiper-slide-next" style="width: 1047px; margin-right: 135px;">
                            <figure><img class="swiper-lazy lazy-loaded" src="assets/images/images/stranizy/nanesenie/2-3d-usb-fleshka.jpg" alt="Нанесение слайд 2" data-src="assets/images/images/stranizy/nanesenie/2-3d-usb-fleshka.jpg">
                                <figcaption></figcaption>
                            </figure>
                        </div>
                        <div class="swiper-slide" style="width: 1047px; margin-right: 135px;">
                            <figure><img class="swiper-lazy" src="data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7" alt="Нанесение слайд 3" data-src="assets/images/images/stranizy/nanesenie/3-IMG_4039.jpg">
                                <figcaption></figcaption>
                            </figure>
                        </div>
                        <div class="swiper-slide" style="width: 1047px; margin-right: 135px;">
                            <figure><img class="swiper-lazy" src="data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7" alt="Нанесение слайд 4" data-src="assets/images/images/stranizy/nanesenie/4_DSC6165.jpg">
                                <figcaption>
                                    <p>Шеврон с пришиванием</p>
                                </figcaption>
                                <figcaption></figcaption>
                            </figure>
                        </div>
                        <div class="swiper-slide" style="width: 1047px; margin-right: 135px;">
                            <figure><img class="swiper-lazy" src="data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7" alt="Нанесение слайд 5" data-src="assets/images/images/stranizy/nanesenie/5-magnit1.jpg">
                                <figcaption></figcaption>
                            </figure>
                        </div>
                        <div class="swiper-slide" style="width: 1047px; margin-right: 135px;">
                            <figure><img class="swiper-lazy" src="data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7" alt="Нанесение слайд 6" data-src="assets/images/images/stranizy/nanesenie/6-grav_3.jpg">
                                <figcaption></figcaption>
                            </figure>
                        </div>
                    </div>
                    <span class="swiper-notification" aria-live="assertive" aria-atomic="true"></span></div>
                <div class="slider-arrows">
                    <div class="content-button-prev swiper-button-disabled" tabindex="0" role="button" aria-label="Previous slide" aria-disabled="true">&nbsp;</div>
                    <div class="content-button-next" tabindex="0" role="button" aria-label="Next slide" aria-disabled="false">&nbsp;</div>
                </div>
            </div>
            <h2>С нами выгодно работать</h2>
            <p>Мы предлагаем сотрудничество рекламным агентствам, региональным дилерам, промоушен-агентствам и другим компаниям, которые поставляют рекламно-сувенирную продукцию конечным заказчикам. Подробности ищите на странице <a href="<?=SITE_URL?>/informacziya-dlya-dilerov/"><span style="font-weight: bold;">«Для дилеров»</span></a>.</p>
            <p>Компания «Эклектика» продает и поставляет сувенирную продукцию, бизнес-подарки и промопродукцию из различных материалов с нанесением логотипов и полноцветных изображений по всей России и странам СНГ. Посетитель в любой точке России, будь то Москва, Санкт-Петербург или любой другой город России, может выбрать интересующий товар на сайте и оформить заказ. Мы доставим готовую продукцию заказчика согласно тарифам, указанным в разделе «Доставка».</p>
        </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>