<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?>
    <div class="content">
    <p><span class="strong">&nbsp; 1. Наличными<br></span>&nbsp; &nbsp; &nbsp; Только для товаров в наличии на складе Эклектика без брендирования. Оплата производится в офисе, после чего производится отгрузка со склада</p>
    <p>&nbsp; <span class="strong">2.&nbsp;</span><span class="strong">Безналичными<br></span>&nbsp; &nbsp; &nbsp; Оплата производится на расчетный счет, согласно выставленному счету.</p>
    <p>&nbsp; <span class="strong">3</span>.&nbsp;<span class="strong">Банковской картой<br></span>&nbsp; &nbsp; &nbsp; Оплата производится  через безопасный сервер ЮКасса.</p>
    <p>&nbsp;<img src="/images/img/card.png" alt=""></p>
    <p><span class="strong">&nbsp;Оплата банковскими картами осуществляется после проверки заказа менеджером интернет-магазина.</span></p>
    <p><br>&nbsp;<span style="font-size: 140%;"><span class="strong">Оплата по банковским картам через сервис Юкасса</span></span></p>

    <p>&nbsp;<span class="strong">Что нужно знать</span>:</p>
    <ul>
        <li>номер вашей кредитной карты;</li>
        <li>cрок окончания действия вашей кредитной карты, месяц/год;</li>
        <li>CVC код (3 последние цифры на полосе для подписи на обороте карты).</li>
    </ul>
    <p>Если на вашей карте код CVC отсутствует, то, возможно, карта не пригодна для CNP транзакций (т.е. таких транзакций, при которых сама карта не присутствует, а используются её реквизиты), и вам следует обратиться в банк для получения подробной информации.</p>
    <p><br> Если Банк-Эмитент вашей пластиковой карты поддерживает технологию безопасного проведения интернет-платежей Verified By VISA или MasterCard SecureCode, будьте готовы указать специальный пароль, необходимый для успешной оплаты. Способы и возможность получения пароля для совершения интернет-платежа Вы можете уточнить в банке, выпустившем Вашу карту. <br> <br> <span class="strong">При выборе формы оплаты с помощью банковской карты проведение платежа по заказу производится непосредственно после подтверждения его менеджером.</span></p>
    <p>&nbsp;После подтверждения заказа менеджером, на указанную Вами эл. почту, придет сообщение-счет ЮКассы. В нем необходимо нажать на желтую кнопку «Заплатить», при этом система переведёт Вас непосредственно на страницу оплаты ЮКассы, где Вам будет предложено ввести данные пластиковой карты, либо выбрать другой способ электронной оплаты. После совершения оплаты Вы можете вернуться в наш магазин кликом по ссылке «Вернуться в магазин».</p>
    <p>До получения успешного подтверждения платежа Ваш заказ будет находиться в режиме ожидания, после пяти дней ожидания получения оплаты заказ будет автоматически аннулирован. После успешного подтверждения платежа Ваш заказ будет переведен в режим доставки по указанному адресу. В случае отказа в авторизации карты Вы сможете повторить процедуру оплаты. <br> <br> <span style="font-size: 140%;"><span class="strong">Отмена заказа</span></span></p>
    <p>&nbsp;При удалении товаров из оплаченного заказа или при аннулировании заказа целиком, Вы можете заказать другой товар на такую же сумму, либо полностью вернуть всю сумму на карту с помощью Вашего менеджера.</p>
    <p>&nbsp;</p>
    <p><span class="strong"><span style="font-size: 140%;">Доставка и выдача оплаченного заказа.</span><br> </span><br> Доставка товара или выдача товара при самовывозе, оплаченного пластиковой картой или по безналичному расчету, осуществляется со дня зачисления денег на наш расчетный счет. Частные лица для получения товара должны предъявить паспорт владельца пластиковой карты, с которой производилась оплата. Представитель юридического лица должен иметь при себе доверенность с печатью компании-плательщика или саму печать.</p>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>