<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetPageProperty("title", 'Тампопечать на стекле купить оптом в Москве | Эклектика – нанесение логотипов на заказ');
$APPLICATION->SetPageProperty("description", "Компания Эклектика предлагает Тампопечать на стекле оптом под нанесение логотипа. ✓ Низкие цены. ✓ Доставка по России. ☎ 8(800) 777-4723");
$APPLICATION->SetTitle('Тампопечать на стекле');

$APPLICATION->AddChainItem("Нанесение логотипа", "/nanesenie/");
$APPLICATION->AddChainItem("Услуги тампопечати", "/tampopechat/");
$APPLICATION->AddChainItem('Тампопечать на стекле', "");
?>
<div class="middle" itemscope="" itemtype="http://schema.org/Article">

        <div itemprop="articleBody">
            
            
            
                            <div class="content" style="padding-bottom: 0px;">
    <p>&nbsp;</p>
<p><img style="float: left; margin-right: 10px;" title="Тампопечать на стекле" src="assets/images/nanesenie-foto/tampopechat-na-stekle.jpg" alt="Тампопечать на стекле" width="230" height="230"></p>
<h2>Требования к макетам:</h2>
<p><strong>Векторное изображение в формате CDR (CorelDRAW) или AI (Adobe Illustrator).</strong></p>
<p><strong>Для тампопечати:</strong></p>
<p>минимальная толщина линии — 0,18 мм</p>
<p>максимальный размер нанесения — 60х30 мм</p>
<p>цветовая модель: Pantone solid coated</p>
<p>&nbsp;</p>
<p>Среди самых популярных и престижных сувениров одно из первых мест всегда занимала красивая посуда, а также другие изделия из керамики и стекла. Этот вид сувениров всегда было принято украшать различными способами, но только появление такого способа, как тампопечать, позволило сделать сувениры из стекла оригинальными и запоминающимися.</p>
<p>Тампопечать позволяет выполнять нанесение рисунков, надписей на стеклянную посуду, пепельницы, элементы мебели и интерьера, причём любые изображения долго остаются устойчивыми к истиранию. Сегодня востребованной сувенирной продукцией являются стаканы, кружки и бокалы с логотипом, эксклюзивные вазы и т.д.</p>
<p><strong>Тампопечать на стекле</strong> в настоящее время выполняется таким способом, что изделия всегда имеют престижный, оригинальный и презентабельный вид.</p>
<p>Например, нанесение логотипа на стеклянную кружку или бокал предполагает использование многокомпонентных красок с последующей термообработкой изделия. Именно благодаря термообработке изображение на стеклянных изделиях отличается высокой устойчивостью.</p>
<p>Сегодня <strong>тампопечать на стекле </strong>можно назвать одним из самых удобных способов украшения стеклянных изделий. Выполняется она последовательно. Сначала изготавливается эскиз требуемого рисунка, а затем по этому рисунку делается клише. На стеклянную поверхность тампопечать наносится с помощью силиконового тампона и специального оборудования. Нанесение логотипа на стекло таким способом позволяет получить изображение очень высокого качества.</p>
<p>Данный способ украшения изделий сегодня очень широко используется не только при изготовлении сувенирной продукции, но и в стекольной промышленности, медицине и других сферах.</p>
<!-- <p style="text-align: right;"><a href="prajslist-na-tampopechat/"><img style="float: right; border: 1px solid #cccccc;" title="Прайс-лист" src="assets/images/nanesenie-foto/price-list.jpg" alt="Прайс-лист" height="180" width="180" /></a></p> -->
<p>&nbsp;</p></div>                        
        </div>

    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>