<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Работа в Эклектике");
$APPLICATION->AddChainItem("Вакансии", "");
?>

    <div class="content" itemscope="" itemtype="https://schema.org/JobPosting">



        <hr>


        <h3 itemprop="title"> Менеджер по работе с корпоративными клиентами (сувенирная продукция) </h3>
        <ol>
            <li>График работы пн.-пт. с 9.30 до 18.00</li>
            <li>Заработная плата по итогам собеседования: (оклад) + %</li>
            <li>Стабильная выплата з/п,всегда вовремя</li>
            <li>Оформление по ТК РФ.</li>
            <li>Дружная команда профессионалов</li>
            <li>Возможность динамичного профессионального развития вместе с компанией.</li>
        </ol>
        <p><span style="font-weiht:bold;">Обязанности:</span></p>
        <ol>
            <li>Консультирование клиентов по всему спектру товаров нашего каталога. Без поиска клиентов! Наличие собственной клиентской базы у кандидата.</li>
            <li>Ведение переговоров и деловой переписки с клиентами, проведение презентаций.</li>
            <li>Ведение сделки с клиентами, заключение договоров и контроль их исполнения.</li>
            <li>Выполнение плана продаж</li>
            <li>Активное расширение клиентской базы.</li>
            <li>Взаимодействие с поставщиками-партнерами.</li>
            <li>Активное участие в мероприятиях по продвижению продукции</li>
        </ol>

        <p><span style="font-weiht:bold;">Требования:</span></p>

        <ol>
            <li>Опыт работы в продажах в секторе В2В.</li>
            <li>Образование высшее.</li>
            <li>Опытный пользователь ПК (офисный пакет программ). Хорошее знание 1С, Excel (все процессы автоматизированы).</li>
            <li>Точность и обязательность в работе.</li>
            <li>Активная жизненная позиция, желание получать результат от своей деятельности, креативное мышление.<br><br><br> Если это Вы, то мы будем рады обсудить с Вами перспективы сотрудничества!</li>
        </ol>


        <p>Присылайте резюме на <a href="mailto:osh@eklektika.ru">
                osh@eklektika.ru</a></p>



        <hr>


        <h3 itemprop="title"> Помощник менеджера по продажам (сувенирная продукция)</h3>
        <p>&nbsp;</p>
        <p><strong>Условия:</strong></p>
        <ul>
            <li>рабочий график пн.-пят. 9:30-18:00,</li>
            <li>Трудоустройство по ТК. Полностью "белая" заработная плата</li>
            <li>Испытательный срок 2 месяца</li>
        </ul>
        <p><strong>Карьерный рост!</strong></p>
        <p><strong>Заработная плата - 50 000 руб.</strong></p>
        <p>&nbsp;</p>
        <h3><strong>Обязанности и требования</strong></h3>
        <p><span style="font-weiht:bold;">Обязанности:</span></p>
        <ul>
            <li><strong>Прием звонков</strong>, обработка запросов клиентов, формирование коммерческих предложений,</li>
            <li>Взаимодействие с заказчиками и поставщиками.</li>
            <li>Поиск товара в интернете,ведение сделок, документооборот.</li>
            <li>Организация и контроль поездок курьеров и водителей и перемещение товара.</li>
            <li>Выполнение других поручений менеджера</li>
        </ul>

        <p><span style="font-weiht:bold;">Требования:</span></p>

        <ul>
            <li>Опыт работы в продажах НЕ ОБЯЗАТЕЛЕН.</li>
            <li>Отклики от выпускников ВУЗов приветствуются.</li>
            <li>Знание Word,Excel обязательно.</li>
            <li>Грамотная русская речь,</li>
            <li>Высшее образование, неоконченное высшее</li>
            <li>Хорошая память, внимательность, способность к обучению и желание развиваться, стрессоустойчивость, пунктуальность.</li>
            <li>Коммуникабельность, пунктуальность, исполнительность</li>
            <li>
                <p><strong>Приветствуется:</strong></p>
                <p>1. Опыт работы в продажах ( предпочтительно b2b, сувенирная продукция, рекламное агентство, полиграфия).Умение работать с возражениями</p>
                <p>2. Опыт работы в 1С, Bitrix24 (или иные CRM)</p>
                <p>3. Понимание технологий печати и производства сувенирной продукции</p>
            </li>
        </ul>
        <p>&nbsp;</p>
        <p>&nbsp;</p>


        <p>Присылайте резюме на <a href="mailto:osh@eklektika.ru">
                osh@eklektika.ru</a></p>




        <p class="big">
            Если вы хотите работать в Эклектике, не стесняйтесь, направляйте нам свое резюме, даже если интересующей Вас вакансии нет в текущем списке —

            <a href="mailto:osh@eklektika.ru">osh@eklektika.ru</a></p>
        <p></p>


    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>