<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
<?
if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
$APPLICATION->SetPageProperty("title", "Контакты \"Эклектика\". Схема проезда и контактная информация");
$APPLICATION->SetPageProperty("description", "Компания «Эклектика». [🧭] Контакты. ✓ Доставка по России. ☎ 8(800) 777-4723");
$pageH1 = 'Контакты'
?>
<div class="contact-block" itemscope itemtype="https://schema.org/LocalBusiness">
    <h2 itemprop="name" class="text-center">Эклектика</h2>
    <p itemprop="description" class="text-center">нанесение логотипов на сувенирную продукцию</p>
    <p itemprop="description" class="text-center"><b> </b></p>
    <div class="row">
        <div class="col-xl-6">
            <h1 class="text-center"><?=$pageH1?></h1>
            <p><strong>Менеджеры по работе с корпоративными клиентами.</strong> </p>
            <p>Для работы с каждым заказчиком выделяется персональный менеджер, который поможет Вам с выбором, проконсультирует по интересующему вопросу, объяснит систему скидок, рассчитает заказ, согласует с вами стоимость и сроки. </p>
            <table>   
                <tr>
                    <td>Юлия Сухорукова</td>
                    <td><a href="mailto:team@eklektika.ru">team@eklektika.ru</a></td>
                    <td>доб. 135</td>
                </tr>
                <tr>
                    <td>Оксана Капышова</td>
                    <td><a href="mailto:team@eklektika.ru">team@eklektika.ru</a></td>
                    <td>доб. 111</td>
                </tr> 
                <tr>
                    <td>Татьяна Вавилова</td>
                    <td><a href="mailto:team@eklektika.ru">team@eklektika.ru</a></td>
                    <td>доб. 134</td>
                </tr>
            </table>
        </div>
        <div class="col-1 col-xl1-0"></div>
        <div class="col-xl-6 col-xl1-5">
            <p>
                <strong>Адрес офиса</strong>
                <br>
                109428, г. Москва, Рязанский проспект, дом 24, корп.2
            </p>
            <p>
                <strong>Адрес склада</strong>
                <br>
                109428, г. Москва, Рязанский проспект, дом 16, стр. 3
                <br>
                Проход и проезд через проходную предприятия по адресу:
                <strong>г. Москва, 2-й Вязовский проезд, д.2а</strong> (<a href="" data-to="#road-scheme">подробнее</a>)
            </p>
            <b>Телефон склада:</b><a href="tel:+79256673383">+7(925)667-33-83</a>
            <br>
            <br>
            <div class="block-contacts">
                <div class="block-contacts">   
                    <span><strong>Оформление заказов:</strong></span>  
                    <br>    
                    <br>
                </div>
                <div class="block-contacts">   
                    <a href="tel:+78007774732" class="tbc-phone">
                        +7(800)707-52-11
                    </a> 
                    <span>(по России бесплатно)</span>  
                    <br>    
                    <br>
                </div>
                <div class="block-contacts">                
                    <a href="tel:+74951295372" class="tbc-phone">
                        +7(495)129-5372
                    </a>
                    <br>    
                    <br>
                </div>
	            <div class="block-contacts"><br>
                    <a href="mailto:team@eklektika.ru" class="tbc-email">
                        team@eklektika.ru
                    </a>  
                </div>
                <p> 
                    <br>    
                    <br>
                    Время работы:
                </p>
                <p itemprop="openingHours">9:30 — 18:00 (кроме сб.,вс.)</p>
			</div>
            <div class="buttons">
                <a href="#callback" class="fancybox btn btn-bluelight btn-round btn-shadow">
                    Заказать обратный звонок
                </a>
                <a href="#sendmessage" class="fancybox btn btn-blue-border btn-round lower">
                    Отправить сообщение
                </a>
            </div>
        </div>
    </div>
    <div class="map-panel">
        <div id="map-one" class="map"></div>
    </div>
    <hr>
</div>

<!-- END contact block -->

<!-- BEGIN middle content -->

<div class="middle-content" id="road-scheme">
    <h3>Офис и склад находятся в шаговой доступности друг от друга (1 автобусная остановка). Проход и проезд на склад осуществляется через проходную предприятия по адресу: Москва, 2-й Вязовский проезд, д.2а</h3>
</div>

<!-- END middle content -->

<div class="accordion">



    <div class="accordion-item">

        <div class="accordion-title">От станции метро «Рязанский проспект»<span></span></div>

        <div class="accordion-content">



            <div class="con-block">

                <!--

                <div class="con-map">

                    <div id="map10" class="map-small"></div>

                </div>

                -->

                <div class="con-txt">

                    <p><strong>От станции метро «Рязанский проспект» (в первом вагоне из центра):</strong></p>

                    <p><strong>Офис: </strong>В сторону центра проехать до остановки «НИЦ Строительство»(3 остановки).От остановки перейти на противоположную сторону Рязанского проспекта по подземному переходу.Офис находится в Бизнесс-центре "Юнион", вход через центральные двери со стороны Рязанского проспекта (под вывеской ПЕНЕТРОН)</p>

                    <p></p><p><strong>Склад: </strong>В сторону центра проехать до остановки «Комбинат ЖБК № 2» (4 остановки) на автобусах 143, 143к, 169, 279, 29к и т63 или на маршрутном такси 311к, либо на автобусе-экспресс М7 (2 остановки). От остановки перейти на противоположную сторону Рязанского проспекта по подземному переходу. Склад находятся в стоящем справа 7-ми этажном кирпичном здании за бетонным забором.</p>

                </div>

            </div>



        </div>

    </div>

    <!-- end item -->



    <!-- //////////////////////////////////// -->



    <div class="accordion-item">

        <div class="accordion-title">От станции МЦК «Нижегородская»<span></span></div>

        <div class="accordion-content">



            <div class="con-block">

                <!--

                <div class="con-map">

                    <div id="map2" class="map-small"></div>

                </div>

                -->

                <div class="con-txt">

                    <p><strong>От станции МЦК «Нижегородская»:</strong></p>

                    <p>Перейти на светофоре по пешеходному переходу на противоположную сторону Рязанского проспекта к остановке общественного транспорта «Станция Нижегородская» (перед ТЦ Ашан), оттуда в сторону области проехать до остановки «НИЦ Строительство» (в офис) или «Комбинат ЖБК № 2» (на склад и производство) на автобусах 143, 143к, 279 и т63 или на маршрутном такси 311к, либо на автобусе-экспресс М7 (доезджает только до остановки «Комбинат ЖБК № 2»).</p>

                </div>

            </div>



        </div>

    </div>

    <!-- end item -->



    <!-- //////////////////////////////////// -->



    <div class="accordion-item">

        <div class="accordion-title">Как нас найти<span></span></div>

        <div class="accordion-content">



            <div class="con-block">

                <div class="con-map">

                    <img src="/img/dom.jpeg" alt="офис">

                </div><div class="con-txt">  <h3>Офис: </h3><p>
                        Офис находится в Бизнесс-центре "Юнион", вход через центральные двери со стороны Рязанского проспекта (под вывеской ПЕНЕТРОН). На проходной обратиться в бюро пропусков и выписать пропуск в компанию «Эклектика» (обязательно наличие паспорта). Подняться на 12 этаж, после стеклянных дверей повернуть налево.</p>

                </div>
                <div class="con-map">

                    <img src="/content/map.png" alt="склад">

                </div>



                <div class="con-txt">       <h3>Склад: </h3>     <p>На проходной обратиться в бюро пропусков и выписать пропуск в компанию «Эклектика» (обязательно наличие паспорта или водительского удостоверения). На территории пройти к зданию, стоящему напротив, подняться по пандусу, внутри здания пройти вдоль грузовых лифтов налево к пассажирскому лифту и подняться на 7-ой этаж. В здании ориентируйтесь по указателям с надписью «Эклектика».</p>
                </div>

            </div>

        </div>



    </div>

    <!-- end item -->



</div>

<div class="content">
    <h2>Наши реквизиты</h2>
    <table>
        <tbody>
        <tr>
            <td>Наименование</td>
            <td>ООО «Эклектика»</td>
        </tr>
        <tr>
            <td colspan="2" align="center">Регистрационная информация</td>
        </tr>
        <tr>
            <td>Почтовые адреса</td>
            <td>109428, г. Москва, Рязанский проспект, дом 16, строение 3, помещение I, комната 39, этаж 7</td>
        </tr>
        <tr>
            <td>Фактический адрес</td>
            <td>109428, г. Москва, Рязанский проспект, дом 24, корпус 2, этаж 12</td>
        </tr>
        <tr>
            <td>ИНН участника</td>
            <td>7704404228</td>
        </tr>
        <tr>
            <td>КПП участника</td>
            <td>772101001</td>
        </tr>
        <tr>
            <td>Банк получателя</td>
            <td>АО "Альфа-Банк"</td>
        </tr>
        <tr>
            <td>БИК</td>
            <td>044525593</td>
        </tr>
        <tr>
            <td>Корреспондентский счет</td>
            <td>30101810200000000593</td>
        </tr>
        <tr>
            <td>Расчетный счет</td>
            <td>40702810202880003884</td>
        </tr>
        </tbody>
    </table>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>