<ul class="tabs__caption">
    <li class="active">Описание</li>
    <li>Файлы</li>
    <li>Транспорт</li>
    <li>Условия</li>

</ul>
<div class="tabs__content active">
    <table class="product-table">
        <tbody>
            <? if (!empty($WEIGHT)){ ?>
                <tr>
                    <td>Вес</td>
                    <td><?=$WEIGHT?> гр.</td>
                </tr>
            <? } ?>

            <? if (!empty($WIDTH) && !empty($HEIGHT)) { ?>
                <tr>
                    <td>Размер</td>
                    <td><?=$WIDTH?>х<?=$HEIGHT?> мм</td>
                </tr>
            <? } ?>

            <? if (!empty($COLOR)){ ?>
                <tr>
                    <td>Цвет</td>
                    <td><?=$COLOR?></td>
                </tr>
            <? } ?>

            <? if (!empty($MATERIAL)){ ?>
                <tr>
                    <td>Материал</td>
                    <td><?=$MATERIAL?></td>
                </tr>
            <? } ?>

            <? if (!empty($METOD_NANESENIYA)){ ?>
                <tr>
                    <td>Метод нанесения</td>
                    <td><?=$METOD_NANESENIYA?></td>
                </tr>
            <? } ?>
        </tbody>
    </table>
    <hr>
    <p>
        Елочная игрушка «Шапочка» - новогоднее украшение, сделанное вручную российскими мастерами. Каждая елочная игрушка «Шапочка» бренда TCTG оригинальна и неповторима.
        Игрушка выполнена в современной технике с использованием классических новогодних цветов. Она станет замечательным украшением елки и прекрасным дополнением к корпоративному подарку. В украшении используется дерево, акрил и смола.
        Вы также можете стилизовать игрушкой шоппер Superbag или другую упаковку с возможностью крепления подвесок.
        Нанести логотип можно на оборотной стороне подвески или произвести ленту с логотипом компании.
        Игрушка упакована в индивидуальный пакетик.
    </p>
    У нас вы можете нанести логотип на :
    Ёлочная игрушка Шапочка, арт. 2810129.<br><br> Ёлочные шары
    - отличный вариант корпоративной сувенирной продукции и подарков.<br><br>  Цена за единицу с нанесением зависит от объема вашего заказа. Специальные цены и предложения для оптовых заказчиков. Мы создаем не просто сувенирную продукцию с Вашим логотипом, а продумываем идею и оформление будущего корпоративного подарка или мерча до мельчайших деталей, с учетом фирменного стиля компании и заданного бюджета.<br><br>
    <!-- Компания «Эклектика» продает и поставляет сувенирную продукцию с нанесением логотипа по всей России и странам СНГ. Посетитель в любой точке России, будь то Москва, СПБ, Новосибирск, Екатеринбург, Нижний Новгород, Казань, Челябинск, Омск, Самара, Ростов-на-Дону, Уфа, Красноярск, Пермь, может выбрать интересующий его товар на сайте, отложить в корзину и оформить заказ.
    Осуществляем доставку по России  согласно тарифам, указанным в разделе «Доставка». Подробности о том, как оформить и отредактировать заказ, рассчитать нанесение, как сформировать коммерческое предложение или сохранить заказ в XLS и многое другое, ищите в разделе «Часто задаваемые вопросы».  -->
</div>
<div class="tabs__content">
    <p>Макет cdr </p>
    <div class="lin">
        <a id="cdr" href="cdr/2810129-s.cdr">&nbsp;Скачать макет в cdr &gt;&gt;&gt;&nbsp;</a>
    </div>
    <!-- рыба, на боевом Макет cdr, откуда?
    <p><a href="">Конструктор [скачать]</a></p>
    <p>Скачайте файл конструктора в удобном вам формате, откройте и отредактируйте его в
        любом векторном редакторе. <br>
        Затем сохраните как векторный PDF и присоедините к заказу.</p>
    <br>
    <p><a href="">Конструктор (pdf) [скачать]</a></p>
    <p><a href="">Инструкция по сохранению pdf из Corel Draw </a></p>
    <p>Скачайте файл конструктора в удобном вам формате, откройте и отредактируйте его в
        любом векторном редакторе. <br>
        Затем сохраните как векторный PDF и присоедините к заказу.</p>
    -->
</div>
<div class="tabs__content 5">
    <p class="strong">Способы доставки товаров.</p>
    <p class="strong">1. Самовывоз (доставка транспортом покупателя). <br><br>2. Доставка транспортом поставщика (Компания
        Эклектика) - для клиентов, расположенных в городе Москве и Московской области.<br><br>3. Транспортными
        компаниями-партнерами Компании Эклектика: <br>- «<a href="http://nordw.ru/tarify/kalkulyator/" target="_blank" rel="nofollow noopener">Норд-Вил</a>» , для клиентов, расположенных в городах Санкт-Петербург и Казань;<br>- "<a href="http://tk-tline.ru/" rel="nofollow">Т-Лайн</a>", для клиентов расположенных в г. Екатеринбурге; <br>-
        "Байкал - Сервис" ;<br>

        - «<a href="http://www.pecom.ru/ru/service/store/msk/" target="_blank" rel="nofollow noopener">Первая Экспедиционная
            Компания</a>» - терминал "Москва Восток".
        <br><br class="strong">4.
        Транспортными компаниями, выбранными клиентом.</p>

    <p class="strong">Способы оплаты</p>
    <p><span class="strong">&nbsp; 1. Наличными<br></span><span style="position: relative; left: 25px;">Оплата производится при получении товара в
        пункте самовывоза .</span></p>

    <p>&nbsp; <span class="strong">2.&nbsp;</span><span class="strong">Безналичными<br></span><span style="position: relative; left: 25px;">Оплата
        производится на расчетный счет, согласно выставленному счету.</span></p>

    <p>&nbsp; <span class="strong">3</span>.&nbsp;<span class="strong">Банковской картой<br></span><span style="position: relative; left: 25px;">
        Оплата производится в пункте самовывоза или через безопасный сервер Яндекс.Касса.</span></p>
</div>
<div class="tabs__content">
    <h3 class="red">
        Минимальная сумма заказа товара со склада в Москве - 5000 руб.
    </h3>
    <hr>
    <h3>Варианты доставки корпоративных подарков и сувениров, например таких
        как Ёлочная игрушка Шапочка,
        мы можем предложить:</h3>
    <ol>
        <li>
            <p><span style="font-weiht:bold;">Самовывоз</span></p>
            <p>Мы все знаем про товар и ответим на вопросы.</p>
        </li>
        <li>
            <p><span style="font-weiht:bold;">Доставка транспортом Эклектика</span></p>
            <p>Для клиентов, расположенных в городе Москве и Московской области.</p>
        </li>
        <li>
            <p><span style="font-weiht:bold;">Транспортными компаниями-партнерами</span></p>
            <ul>
                <li>«Норд-Вил» , для клиентов, расположенных в городах Санкт-Петербург и Казань;</li>
                <li>"Т-Лайн", для клиентов расположенных в г. Екатеринбурге;</li>
                <li>"Байкал - Сервис";</li>
                <li>«Первая Экспедиционная Компания» - терминал "Москва Восток"</li>
            </ul>
        </li>
        <li><span style="font-weiht:bold;">Транспортными компаниями, выбранными клиентом.</span></li>
    </ol>
    <hr>
    <h3>Какие Способы оплаты при покупке корпоративных подарков и сувениров, таких как
        Ёлочная игрушка Шапочка. Мы
        готовы предложить оптимальные решения:</h3>
    <ol>
        <li>
            <p><span style="font-weiht:bold;">Наличными</span></p>
            <p>Оплата производится при получении товара в пункте самовывоза или в процессе доставки.</p>
        </li>
        <li>
            <p><span style="font-weiht:bold;">Безналичными</span></p>
            <p>Оплата производится на расчетный счет, согласно выставленному счету.</p>
        </li>
        <li>
            <p><span style="font-weiht:bold;">Банковской картой</span></p>
            <p>Оплата производится в пункте самовывоза или через безопасный сервер Яндекс.Касса.</p>
        </li>
    </ol>
    <hr>
    <h3>Знаете, где купить корпоративные подарки и сувениры, такие
        как Ёлочная игрушка Шапочка в
        интернет-магазине компании Эклектика, так как: </h3>
    <ol class="no-counter">
        <li>
            <p><span style="font-weiht:bold;">Все по-честному</span></p>
            <p>Мы все знаем про товар в нашем интернет-магазине и ответим на вопросы.</p>
        </li>
        <li>
            <p><span style="font-weiht:bold;">Цены и акции</span></p>
            <p>Кроме оптимальных цен вас ждут постоянные акции, бонусы и ошеломительные скидки.</p>
        </li>
        <li>
            <p><span style="font-weiht:bold;">Приятные сюрпризы</span></p>
            <p>В каждом заказе тебя ждет журнал с полезными статьями, подарок-сюрприз или подарок на выбор.</p>
        </li>
    </ol>
</div>