<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Часто задаваемые вопросы- купить оптом в Москве,цены");
$APPLICATION->SetPageProperty("description", "Компания Эклектика предлагает FAQ оптом под нанесение логотипа. ✓ Низкие цены. ✓ Доставка по России. ☎ 8(800) 777-4723");?>

    <div class="middle-content content" itemscope="" itemtype="https://schema.org/FAQPage">
        <h1>Часто задаваемые вопросы</h1>
        <p>
            <a name="b0"></a>
        </p>
        <ol>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b1">Как быстро осуществляется поставка?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b2">Как узнать объём и вес коробки?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b3">Сколько времени занимает нанесение логотипа?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b4">Как рассчитать стоимость нанесения?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b5">Как заказать дизайн-макет?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b6">Что делать, если в карточке указано «Товар под заказ»?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b7">Как оформить и отредактировать заказ?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b8">Как сформировать коммерческое предложение или сохранить заказ в формате XLS?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b9">Как получить доступ к дилерским ценам?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b10">Как создать дилерский аккаунт на сайте?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b11">Что делать, если Вы забыли пароль от своего аккаунта?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b12">Какие возможности предоставляются после авторизации на сайте?</a></span></li>
            <li><span itemprop="name"><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b13">Как отправить сообщение менеджерам или заказать звонок?</a></span></li>
        </ol>
        <a name="b1"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>1. Как быстро осуществляется поставка?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>Минимальный срок поставки оформленного заказа составляет один рабочий день. В зависимости от размера тиража и выбранной <a href="/nanesenie/">технологии нанесения логотипа</a>, время доставки может увеличиваться до 2-5 и <span class="strong">более рабочих дней</span>. При отсутствии товара на складе может потребоваться дополнительное время на изготовление или поставку необходимого количества товаров. Минимальная сумма заказа 7500 руб.</p>
	</span>
	</span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b2"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>2. Как узнать объём и вес коробки?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>Все сведения о размерах отдельного сувенира, количестве изделий в одной коробке и ее габаритах указана в карточке товара. Чтобы открыть окно с информацией о конкретном изделии кликнете на интересующий вас предмет, чтобы перейти на страницу карточки товара с подробным описанием. При отсутствии необходимых Вам данных, свяжитесь с менеджером.</p></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b3"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>3. Сколько времени занимает нанесение логотипа?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>Сроки выполнения работ по нанесению логотипов, надписей и изображений включены в общий срок поставки. В таблице приведены средние сроки выполнения нанесения при соответствующем объеме тиража. В случае необходимости выполнить печать на большем количестве экземпляров, сроки исполнения заказа согласовываются с менеджером. </p><p class="strong">Указанный срок не является сроком исполнения всего заказа (в нем не учитывается срок перемещения товара на производство). Точный срок выполнения заказа уточняйте у Вашего менеджера.</p><p></p>
<table border="1">
<tbody>
<tr>
<td><p class="strong">Технология печати</p></td>
<td><p class="strong">Тираж, не требующий дополнительного согласования (шт.)</p></td>
<td>
<p align="center"></p><p class="strong">Срок исполнения заказа</p><p></p>
<p class="strong">(рабочих дней)</p></td>
</tr>
<tr>
<td>Лазерная гравировка</td>
<td>1000</td>
<td>3-5</td>
</tr>
<tr>
<td>Тампопечать</td>
<td>5000</td>
<td>4-5</td>
</tr>
<tr>
<td>Тиснение</td>
<td>1000</td>
<td>5</td>
</tr>
<tr>
<td>Полноцветная печать (УФ- печать)</td>
<td>1000</td>
<td>3-5</td>
</tr>
<tr>
<td>Шелкография (термотрансфер)</td>
<td>2000</td>
<td>7-10</td>
</tr>
<tr>
<td>Деколь</td>
<td>2000</td>
<td>7-12</td>
</tr>
<tr>
<td>Сублимация</td>
<td>1000</td>
<td>2-5</td>
</tr>
<tr>
<td>Вышивка</td>
<td>500</td>
<td>5-12</td>
</tr>
<tr>
<td>Шильдики, наклейки</td>
<td>&nbsp;</td>
<td>3-5</td>
</tr>
</tbody>
</table></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b4"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>4. Как рассчитать стоимость нанесения?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>Чтобы узнать примерную стоимость нанесения (точную стоимость заказа рассчитает менеджер), наведите курсор мыши на раздел «Нанесение» в основном меню сайта. В сплывающем списке методов печати выберите тот, расценки на который Вы хотите узнать. На открывшийся странице представлена подробная информация об особенностях данной технологии нанесения, а также прайс-лист на данный вид услуги. Пожалуйста, обращайте внимание на информацию примечаниях. Доступные для конкретного товара виды нанесения указаны в карточке.</p>
<p><img src="assets/images/images/stranizy/faq/nanesenie.jpg" width="1479" height="858"></p>
<p><img src="assets/images/images/stranizy/faq/laz-gravirovka.jpg" width="1421" height="892"></p></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b5"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>5. Как заказать дизайн-макет?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>В карточке товара можно скачать шаблон выбранного Вами изделия и разместить логотип или изображение на выделенном допустимом поле под нанесение. Обязательно обратите внимание на ключевые параметры и технические требования к рисунку: минимальная толщина линии, максимальная площадь нанесения.</p>
<p>Если у Вас не получилось скачать макет, пожалуйста, обратитесь к Вашему персональному менеджеру. С ним Вы также можете обсудить вид и оптимальное место нанесения логотипа.</p>
<p>Рисунок, который будет наноситься, необходимо прислать в векторном формате. При оформлении заказа учитывайте, что обрисовка макета может занять до двух рабочих дней, с учетом текущей загрузки дизайнерского бюро.</p>
<p><img src="assets/images/images/stranizy/faq/skachati-maket.jpg" width="1236" height="820"></p></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b6"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>6. Что делать, если в карточке указано «Товар под заказ»?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>Товары под заказ – это сувенирная продукция, которая изготавливается по индивидуальному дизайну или доставляется со склада в Европе. Для каждого подобного артикула указывается минимальный тираж заказа. Срок исполнения подобных заявок, как правило, на несколько дней превышает сроки поставок аналогичных товаров со склада в Москве. Более подробную информацию Вы всегда можете получить у персонального менеджера.</p>
<p>Также статус «Товар под заказ» может присваиваться продукции, которой в настоящее время нет на складе. Если продукция отстутствует на складе, то мы рекомендуем Вам сделать предзаказ. Оформить предварительную заявку на такие сувениры также можно у менеджера компании.</p></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b7"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>7. Как оформить и отредактировать заказ?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>В каталоге товаров или в карточке товара цифрами введите необходимое количество экземпляров в тираже и нажмите кнопку</p>
<p class="strong">«Отложить»</p>
<p>(в каталоге)&nbsp;или</p>
<p class="strong">«Добавить в корзину»</p>
<p>(в карточке товара).</p>
<p><img src="assets/images/images/stranizy/faq/dobavlenie-v-korzinu-1.jpg" width="1420" height="921"></p>
<p><img src="assets/images/images/stranizy/faq/dobavlenie-v-korzinu-2.jpg" width="1428" height="926"></p>
<p>У некоторых товаров цена меняется в зависимости от объема заказа.</p>
<p><img src="assets/images/images/stranizy/faq/tovar-s-raznoi-stoimostiu-2.jpg" width="1450" height="894"></p>
<p>Список товаров, которые Вы уже успели отложить в корзину, можно узнать, кликнув на соответствующий значок в левом верхнем углу страницы сайта.</p>
<p>Для Вашего удобства значок корзины также продублирован в правом верхнем углу. Здесь Вы увидите информацию о количестве товаров, отложенных в корзину, текущей сумме Вашего заказа, а также сведения о минимальной сумме заказа.</p>
<p><img src="assets/images/images/stranizy/faq/znachek--korzina-sharp-1.jpg" width="1359" height="589"></p>
<p>Пожалуйста, обратите внимание:</p>
<ol>
<li>Если в описании товара указан минимальный объем тиража, то заказ должен быть оформлен именно на это или большее количество экземпляров. Как правило, данное требование распространяется на товары по индивидуальному дизайну. Заказ с меньшим количеством экземпляров не будет оформлен, даже если его сумма превышает минимальную.</li>
<li>Если в описании товара указана минимальная сумма заказа, то он может быть оформлен только на эту или большую сумму, даже если количество товаров в партии соответствует минимальным требованиям.</li>
</ol>
<p>Чтобы начать или продолжить оформление заказа, нажмите на значок корзины в левом или правом верхнем углу сайта. В открывшемся окне нажмите на кнопку</p>
<p class="strong">«Заказать»</p>
<p>.</p>
<p>В открывшемся окне корзины Вам станут видны все данные заказа: название и артикул каждого отложенного товара, цена за единицу, количество отложенных единиц по каждому артикулу, сумму в рублях по каждому товару и итоговая сумма заказа.</p>
<p class="strong">&nbsp;</p>
<p>В любой момент оформления заказа Вы можете изменить тираж каждого отдельного товара. Для этого просто впишите новую цифру в ячейку</p>
<p class="strong">«Тираж»</p>
<p>. Сумма в рублях по данной позиции и общая сумма заказа будут пересчитаны автоматически.&nbsp;</p>
<p class="strong">&nbsp;</p>
<p>В любой момент оформления заказа Вы также можете удалить любой из товаров в корзине. Для этого достаточно нажать на крестик напротив соответствующего товара.&nbsp;</p>
<p class="strong">&nbsp;</p>
<p>В разделе «Итого», который находится в правой части «Корзины», Вы можете увидеть общее количество товаров в заказе, их вес и объем, а также общую сумму в рублях.&nbsp;</p>
<p class="strong">&nbsp;</p>
<p>Все данные о Вашем заказе Вы можете сохранить в формате таблицы Еxel. Для этого нажмите кнопку</p>
<p class="strong">«Сохранить файл XLSX»</p>
<p>, расположенную под общей суммой заказа.</p>
<p><img src="assets/images/images/stranizy/faq/korzina-7.jpg" width="1600" height="831">&nbsp;</p>
<p class="strong">&nbsp;</p>
<p>Как только сумма заказа превысит минимальную, в окне заказа активируется кнопка «ОФОРМИТЬ ЗАКАЗ». После ее нажатия перед Вами откроется форма для внесения контактных данных, а также поле для выбора способа оплаты (подробнее смотрите в разделе</p>
<p class="strong">«Оплата»</p>
<p>).</p>
<p>При оформлении заказа Вам необходимо будет указать: ФИО, Название компании, телефон для связи, адрес электронной почты. Также рекомендуем в комментарии написать ФИО Вашего персонального менеджера, если Вы с ним уже обговаривали детали заказа. В этом случае заявка будет направлена именно ему. При отсутствии ФИО менеджера, заявка будет обработана в порядке живой очереди и велика вероятность, что новый менеджер не будет иметь полной информации о специфике Вашего заказа. Помимо персональных данных и названия компании-заказчика также необходимо прикрепить платежные реквизиты и макет изображения, которое будет наноситься на выбранные Вами товары. Рисунок можно предоставить в любом векторном формате (pdf/cdr до 19 версии/eps/ai). Вы также можете в свободной форме написать все Ваши дополнительные пожелания относительно оформляемого заказа.</p>
<p><img src="assets/images/images/stranizy/faq/oformlenie.jpg" width="1055" height="894"></p>
<p>Чтобы завершить заказ, необходимо подтвердить, что Вы ознакомились с политикой конфиденциальности и пройти проверку на робота, поставив две галочки напротив соответствующих разделов.</p>
<p>Сразу после этого откроется окно, подтверждающее, что Ваш заказ принят на обработку. Одновременно с этим на указанный Вами адрес электронной почты придет ответ с полной информацией о сделанном заказе, а данные в корзине обнулятся.</p>
<p>Авторизованные пользователи сайта – дилеры компании «Эклектика» имеют возможность просматривать всю информацию о содержании и статусе текущих заказов в личном кабинете.</p>
<p>Указанный Вами при оформлении заказа менеджер или тот сотрудник, которому будет распределена Ваша заявка, свяжется с Вами по указанному телефону или электронной почте, чтобы уточнить детали заказа и выставить счет на оплату работ. Также в единый счет можно включить сумму доставки.</p>
<p>Счет будет направлен Вам в формате PDF. Обращаем Ваше внимание, что работы по нанесению логотипа, изображений и надписей не выполняются до момента полной оплаты заказа.</p>
<p>Оплату заказа можно произвести как по безналичному расчету через любой банк или сервис онлайн-платежей, так и за наличные непосредственно в офисе компании «Эклектика».</p>
<p>Оплата физическими лицами может производиться непосредственно при получении заказанных товаров.</p></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b8"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>8. Как сформировать коммерческое предложение или сохранить заказ в формате XLS?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>Для авторизованных пользователей в бланке оформления заказа есть специальная кнопка </p><p class="strong">«Коммерческое предложение»</p>.<p></p>
<p>При переходе в режим создания Коммерческого предложения Вы можете устанавливать наценку или скидку по отношению к оптовой цене. В таблице будут отображаться Ваша закупочная цена и цена для Коммерческого предложения.</p>
<p>Также формируемая таблица может быть дополнена столбцами: описание/цвет/размеры/материал/метод нанесения/цена для рекламных агентств.</p>
<p>Для неавторизованных пользователей в бланке оформления заказа имеется кнопка «Сохранить содержимое корзины в xlsx», которая позволяет экспортировать бланк заказа в формате XLSX.</p></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b9"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>9. Как получить доступ к дилерским ценам?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>Чтобы получить доступ к дилерскому разделу сайта, необходимо пройти авторизацию, введя логин и пароль от своего аккаунта.</p>
<p>Если у Вас еще нет аккаунта на сайте, то его можно <a href="#b10">создать</a>.</p>
<p>После регистрации и создания аккаунта с Вами свяжется менеджер нашей компании, чтобы активировать Ваш аккаунт и подтвердить Ваш статус.</p>
<p>Для авторизации необходимо использовать e-mail и пароль, которые Вы указывали при регистрации на сайте.</p></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b10"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>10. Как создать дилерский аккаунт на сайте?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>Для компаний, работающих в качестве рекламных агентств на нашем сайте предусмотрены специальные цены. Получить доступ к ним можно, пройдя регистрацию.</p>
<p>Чтобы начать процесс регистрации, нажмите кнопку </p><p class="strong">«Войти»</p> в шапке сайта. После этого перед Вами появится окно с предложением <p class="strong">«Зарегистрироваться»</p>. Заполните все поля открывшейся формы.<p></p>
<p><img src="assets/images/images/stranizy/faq/voiti-1.jpg" width="1409" height="892"></p>
<p><img src="assets/images/images/stranizy/faq/voiti-2.jpg" width="1385" height="827"></p>
<p>Если Вы уже работаете с одним из наших менеджеров, обязательно укажите его ФИО в форме регистрации, это облегчит и ускорит процесс регистрации.</p>
<p>Подтвердите, что ознакомились с политикой конфиденциальности, и пройдите проверку на робота, проставив две галочки в соответствующих разделах.</p>
<p>Вы сможете заказывать товары по специальным ценам, предусмотренным для рекламных агентств, сразу после того, как наш менеджер подтвердит Ваш статус и активирует аккаунт. Уведомление об активации Вашего дилерского аккаунта придет на указанный Вами при регистрации адрес электронной почты автоматически.</p></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b11"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>11. Что делать, если Вы забыли пароль от своего аккаунта?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>Чтобы восстановить пароль для доступа в свой активированный дилерский аккаунт, откройте форму авторизации на сайте и следуйте данному алгоритму действий:</p>
<p>1. Нажмите кнопку </p><p class="strong">«Забыли пароль?»</p><p></p>
<p></p><p class="strong"><img src="assets/images/images/stranizy/faq/zabyli-parol-1.jpg" width="1067" height="702"></p><p></p>
<p>2. Введите название электронного ящика, с которым Вы зарегистрировались на сайте, и нажмите кнопку </p><p class="strong">«Дальше»</p>.<p></p>
<p><img src="assets/images/images/stranizy/faq/zabyli-parol-2.jpg" width="1021" height="557"></p>
<p>3. После отправки заявки, Вы получите на указанную почту письмо c ссылкой для восстановления пароля. Нажмите на ссылку!&nbsp;После перехода по ссылке Вы получите еще одно письмо, в которм будет указан Ваш новый пароль.</p>
<p>При возникновении любых проблем с авторизацией, а также если Вы не смогли самостоятельно восстановить пароль, пожалуйста, обращайтесь к нашим менеджерам. Мы Вам обязательно поможем с восстановлением доступа!</p></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b12"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>12. Какие возможности предоставляются после авторизации на сайте?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>Зарегистрированные и авторизованные в качестве дилеров пользователи сайта получают возможность видеть и заказывать товары со скидками для рекламных агентств.</p>
<p>Пользователи-рекламные агентства могут при оформлении заказа составлять и скачивать коммерческое предложение.</p>
<p>В личном кабинете появляется функция редактирования персональных данных и возможность отслеживать историю заказов (ограниченный функционал, находится в разработке).</p></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
        <a name="b13"></a>
        <p class="style39">
            <br>
            <br>
        </p> <span itemscope="" itemprop="mainEntity" itemtype="https://schema.org/Question">
                    <h2 itemprop="name"><span>13. Как отправить сообщение менеджерам или заказать звонок?</span></h2> <span itemscope="" itemprop="acceptedAnswer" itemtype="https://schema.org/Answer"><span itemprop="text"><p>Чтобы быстро связаться с менеджерами компании, просто нажмите на соответствующие кнопки в левом верхнем углу сайта и напишите в появившейся форме свой вопрос.</p>
<p><img src="assets/images/images/stranizy/faq/obratnyi-zvonok-11.jpg" width="1387" height="734"></p>
<p><img src="assets/images/images/stranizy/faq/soobshenie-1.jpg" width="1278" height="817"></p></span></span>
	</span>
        <p><a href="/ispolzovanie-vstroennyix-texnologij-sajta/#b0"> К списку вопросов &gt;&gt;</a></p>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>