<?
$GLOBALS['OG_TAGS'] = [
    'title' => 'Информация для дилеров, стать дилером группы компаний \"Эклектика\"',
    'description' => 'Компания Эклектика предлагает Для [🤵] дилеров оптом под нанесение логотипа. ✓ Низкие цены. ✓ Доставка по России. ☎ 8(800) 777-4723',
];
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Информация для дилеров, стать дилером группы компаний \"Эклектика\"");
$APPLICATION->SetPageProperty("description", "Компания Эклектика предлагает Для [🤵] дилеров оптом под нанесение логотипа. ✓ Низкие цены. ✓ Доставка по России. ☎ 8(800) 777-4723");
$APPLICATION->SetTitle("Для дилеров");
?>

    <div class="content">
        <p>Мы предлагаем взаимовыгодное сотрудничество рекламным агентствам, региональным дилерам, промоушн-агентствам и другим компаниям, которые поставляют рекламно-сувенирную продукцию конечным заказчикам.</p>
        <p><a href="<?=SITE_URL?>/personal/vhod.php">Регистрация дилера</a></p>
        <p>Преимущества сотрудничества с Компанией «Эклектика»:</p>
        <ol>
            <li>Мы сразу предоставим вам максимальные из существующих на рынке скидки. Причём, размер скидки не зависит от истории предыдущих покупок, а зависит только от конкретной товарной группы.</li>
            <li>Вам предоставляется доступ к складским остаткам в режиме реального времени и доступ к Вашим дилерским ценам.</li>
            <li>Поступления <strong>новинок</strong> происходят в течение всего года. О них Вы можете узнать, подписавшись на рассылку новостей компании «Эклектика».</li>

        </ol>
        <p><strong>Все Ваши замечания и пожелания о работе Компании&nbsp;</strong>«<strong>Эклектика</strong>» <strong>просим отправлять на email: <a href="mailto:team@eklektika.ru"><a href="mailto:team@eklektika.ru">team@eklektika.ru</a></a></strong></p>
        <p><a href="<?=SITE_URL?>/personal/vhod.php">Вход в дилерский раздел</a></p>
        <p><a href="<?=SITE_URL?>/personal/registraciya.php">Регистрация дилера</a></p>
        <p>&nbsp;</p>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>