<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тампопечать на зажигалках");?>
<div itemprop="articleBody">
    <div class="content" style="padding-bottom: 0px;">
    <p>&nbsp;</p>
    <h3>Печать на крупногабаритных изделиях (часы, кружки, электронные устройства и т.д.):</h3>
    <p>&nbsp;</p>
    <p>Образцы наших работ.</p>
    <p><img class="magnify" style="width: 230px; height: 230px; float: left;" src="assets/images/nanesenie-foto/tampopechat-na-zazhigalkax_3b.jpg" alt="тампопечать на зажигалках"></p>
    <p><img style="float: left; margin-right: 10px;" title="Тампопечать на зажигалках" src="assets/images/nanesenie-foto/tampopechat-na-zajigalkah.jpg" alt="Тампопечать на зажигалках" width="230" height="230"></p>
    <h2>Требования к макетам:</h2>
    <p>Векторное изображение в формате CDR (CorelDRAW) или AI (Adobe Illustrator).</p>
    <p>Для тампопечати:</p>
    <p>минимальная толщина линии — 0,18 мм</p>
    <p>максимальный размер нанесения — 60х30 мм</p>
    <p>цветовая модель: Pantone solid coated</p>
    <p>&nbsp;</p>
    <p>Зажигалка с логотипом вашей компании может стать отличным сувениром, и в то же время стильным и ненавязчивым подарком для любого человека – потенциального клиента, партнёра, или постоянного потребителя товаров и услуг вашей компании.</p>
    <p>Печать логотипа на зажигалки очень удобно, легко и быстро выполнять способом тампопечати, передающим изображение на любые виды твёрдых поверхностей: дерево, стекло, пластик, металл.</p>
    <p>Тампопечать считается на сегодня самым экономичным и быстрым способом печати на различных сувенирах. Тампопечать на зажигалках – это очень распространённый и прекрасно отработанный способ изготовления востребованных рекламных сувениров, потому что такое изделие, как зажигалка, позволяет нанести на поверхность не только логотип, но и изображение, а также небольшой рекламный текст.</p>
    <p>При таком способе нанесения логотипа все линии рисунка видны очень чётко, прекрасно совмещаются цвета, изображение наносится на поверхность любой формы – поэтому плюсы, которые даёт тампопечать на зажигалках, очевидны каждому.</p>
    <p>Зажигалка – это очень уместный подарок, не требующий особого повода, а востребован он будет всегда: как во время отдыха, так и в разгаре деловых будней, на деловых совещаниях или переговорах.</p>
    <!-- <p style="text-align: right;"><a href="prajslist-na-tampopechat/"><img style="float: right; border: 1px solid #cccccc; margin-bottom: 25px;" title="Прайс-лист" src="assets/images/nanesenie-foto/price-list.jpg" alt="Прайс-лист" height="180" width="180" /></a></p> -->
    <p>&nbsp;</p></div>                        
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
