<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полноцветная УФ печать на коже");?>
<div itemprop="articleBody">
    <div class="content" style="padding-bottom:0">
        <p>Печать на натуральной коже выглядит дорого, стильно и со вкусом. Логотип на кожаном портфеле, чехле, кофре, обложке ежедневника, папке, органайзере, визитнице подчеркнет статус и вес компании. Печать на искусственной коже хорошего качества выглядит не менее привлекательно.</p>
        <p>В нашей компании она производится на принтере Roland LEF-20 серии VersaUV формата А3, это означает, что размер предмета, на который наносится логотип, не должен превышать 538 x 360 x 100 мм. В интернет-магазине «Эклектика» в каталоге подарков вы найдете предметы, которые подходят для нанесения изображений.</p>
        <p>УФ-печать на коже не накладывает никаких ограничений на материал и его цвет, вы можете использовать любой оттенок и текстуру, главное, чтобы он сочетался с цветом логотипа, выделяя его. Нанесение краски именно таким способом имеет огромное количество преимуществ:</p>
        <ul>
            <li>стойкость;</li>
            <li>фотографичность;</li>
            <li>существенная площадь нанесения;</li>
            <li>возможность использования белой краски;</li>
            <li>экологичность;</li>
            <li>отсутствие искажений и т.д.</li>
        </ul>
        <h2>Стоимость услуги</h2>
        <p>Цену полноцветной УФ-печати на коже вы найдете на нашем сайте в разделе «Прайс-лист». Вы увидите, что она зависит от размера партии: чем больше, тем ниже расценки. Цена на печать на коже может увеличиться за счет дополнительных возможностей: использование белой подложки, 3D-эффекта, лака и т.д.</p>
        <h2>Как заказать?</h2>
        <p>Чтобы сделать заказ в Москве, позвоните по телефонам, указанным на нашем сайте. Вы можете оформить услугу с использованием вашего заранее подготовленного изображения либо воспользоваться услугами дизайнера из нашей компании. Также мы предлагаем приобрести сувенирную продукцию через сайт. По всем интересующим вас вопросам звоните.</p>
        <p>&nbsp;</p>
    </div>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
