<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetPageProperty("title", 'Корпоративный подарочный набор к юбилею компании купить оптом в Москве | Эклектика – нанесение логотипов на заказ');
$APPLICATION->SetPageProperty("description", "Корпоративный подарочный набор к юбилею компании под нанесение логотипа. Изготовление сувенирной продукции. Доставка по Москве и всей России, низкие цены. Подробная информация по телефону +7 (495) 926-47-22.");
$APPLICATION->SetTitle('Корпоративный подарочный набор к юбилею компании');

$APPLICATION->AddChainItem("Корпоративные подарки партнерам", "/korporativnyie-podarki-i-suveniryi-po-individualnomu-dizajnu/");
$APPLICATION->AddChainItem("Корпоративные подарочные наборы", "/korporativnyie-podarochnyie-naboryi/");
$APPLICATION->AddChainItem('Корпоративный подарочный набор к юбилею компании', "");
?>

<div itemprop="articleBody">
            
            
                           <div class="middle-content content" style="padding-bottom: 0px;">
    <figure>
        <img data-src="assets/images/corp/korporativniy-nabor-111.jpg" alt="" src="assets/images/corp/korporativniy-nabor-111.jpg" class="lazy-loaded">
                    <figcaption>
                <p>На нашем сайте вы можете выбрать <b> <a href="/podarochnie_nabori_dlya_ofisa/"> готовый  подарочный набор</a></b>   из представленного ассортимента , а так же  обратиться к менеджерам, чтобы собрать набор по индивидуальному проекту  !  </p>
            </figcaption>
            </figure>
</div>                            <div class="middle-content content" style="padding-bottom: 0px;">
    <div class="columns">
                   <h3>Корпоративный подарок, произведенный к 80-летнему юбилею Салехардской нефтебазы для&nbsp; ОАО "НК "РОСНЕФТЬ" - ЯМАЛНЕФТЕПРОДУКТ"</h3>
                <p>Предварительно нашей компанией были разработаны логотип и концепция, посвященные юбилею заказчика, а так же макетированные дизайны предполагаемых подарков в соответствии с требованиями брендбука Заказчика. Воплощение полной концепции позволило добиться того, что все <strong>Корпоративные подарочные наборы</strong> выполнены в едином стиле дизайна и материалов.<br>Подарок состоял из VIP наборов (ежедневник, ручка и портмоне) в коробке индивидуального дизайна, бизнес-сувениров (ежедневник, ручка и зажим для денег) в коробке индивидуального дизайна и корпоративных сувениров (настенные часы, USB-флэш накопитель из ПВХ по индивидуальному дизайну, керамическая кружка, ручка шариковая в подарочной упаковке, настольный флажок и ежедневник), а так же полиграфической продукции (бумажный пакет для упаковки подарков и настольный календарь).<br>В <strong>корпоративный подарок</strong> вошли такие позиции, как: недатированный ежедневник ТМ Nazarenogabrielli (Италия) с тиснением золотой фольгой юбилейного логотипа, ручка-роллер ТМ Senator (Германия) с лазерной гравировкой юбилейного логотипа и кожаное портмоне ТМ Neri Karra (Турция) с тиснением логотипа. Флокированный ложемент производился специально под изделия. Подарочная коробка выполнена из картона, обтянутого эфалином. Материал эфалин, используемый на крышке упаковки, был запечатан полноцветной струйной печатью по утвержденному дизайну.<br>Корпоративные бизнес подарки выполнены под VIP вариант&nbsp; «Набор с деловой продукцией в подарочной коробке», но заменой кожаного портмоне стал зажим для денег с гравировкой юбилейного логотипа.<br>Корпоративные подарочные наборы состояли из: настенных часов (кварцевые c плавным ходом секундной стрелки, диаметр 290мм, пластиковый ободок оранжевого цвета, минеральное стекло, полноцветное нанесение на циферблат по разработанному дизайну); <a href="3d-fleshki-iz-myagkogo-pvx.php">USB-флэш накопитель</a> 3D из ПВХ в виде ценовой стеллы, произведенный по индивидуальному дизайну, на 8 Гб; <a href="/kryjki/">керамическая кружка</a> желтого цвета со сложной деколью; <a href="/rychki_predstavitelskie/">ручка шариковая</a> ТМ Senator в подарочной упаковке с юбилейным логотипом; ежедневник недатированный черный с тиснением, согласно разработанному логотипу; односторонний настольный флажок из атласа на белой пластиковой подставке.<br>Также <strong>корпоративные подарочные наборы</strong> включали в себя: бумажный пакет из мелованной бумаги с глянцевой ламинацией и полноцветной печатью; настольный календарь оригинального дизайна и вырубки.<br><strong>Корпоративные бизнес подарки</strong> были помещены в ПВД пакеты желтого цвета 80 мкн, со сложной шелкографической печатью.<br><br>Идея и реализация проекта<br><br>Каталог корпоративных подарков «Эклектика»<br><br>менеджер Евгений Аникин</p><div class="buttons">

					

						<a href="#sendmessage" class="fancybox btn btn-blue-border btn-round lower">

							Отправить заявку менеджеру

						</a>

					</div>
    </div>

</div>                        
        </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>