<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тампопечать на пластике");?>
<div itemprop="articleBody">
    <div class="content" style="padding-bottom: 0px;">
        <p>&nbsp;</p>
        <p><strong>Образцы наших работ.</strong></p>
        <p><img class="magnify" style="width: 230px; height: 230px; float: left;" src="assets/images/nanesenie-foto/tampopechat-na-plastike_2b.jpg" alt="тампопечать на пластике"> <img class="magnify" style="width: 230px; height: 230px; float: left;" src="assets/images/nanesenie-foto/tampopechat-na-plastike_7b.jpg" alt="трехцветная тампопечать на пластике"> <img class="magnify" style="width: 230px; height: 230px;" src="assets/images/nanesenie-foto/tampopechat-na-plastike_9b.jpg" alt="тампопечать на пластике в три цвета"></p>
        <p><img style="float: left; margin-right: 10px;" title="Тампопечать на пластике" src="assets/images/nanesenie-foto/tampopechat-na-plastike.jpg" alt="Тампопечать на пластике" width="230" height="230"></p>
        <h2>Требования к макетам:</h2>
        <p><strong>Векторное изображение в формате CDR (CorelDRAW) или AI (Adobe Illustrator).</strong></p>
        <p><strong>Для тампопечати:</strong></p>
        <p>минимальная толщина линии — 0,18 мм</p>
        <p>максимальный размер нанесения — 60х30 мм</p>
        <p>цветовая модель: Pantone solid coated</p>
        <p>&nbsp;</p>
        <!-- <hr style="clear: left;" />
        <p style="text-align: right;"><a href="prajslist-na-tampopechat/"><img style="float: right; border: 1px solid #cccccc; margin-bottom: 25px;" title="Прайс-лист" src="assets/images/nanesenie-foto/price-list.jpg" alt="Прайс-лист" height="180" width="180" /></a></p> -->
        <p><br><br></p>
        <p>Среди широкого ассортимента рекламных сувениров, используемых сегодня многими компаниями для продвижения своей торговой марки, зажигалки можно назвать одним из самых эффективных видов сувенирной рекламной продукции.</p>
        <p>Не секрет, что в наше время количество курящих людей увеличилось, к тому же курят не только бизнесмены, но и дамы. Без такой простой вещи, как хорошая зажигалка, жизнь курящего человека становится сложнее, хотя на первый взгляд это может быть незаметно.</p>
        <p>Компании, уделяющие особое внимание своему имиджу, как правило, несут пальму первенства среди своих конкурентов.</p>
        <p>Имидж компании строиться из многочисленных компонентов, и мелочей здесь нет. Хотя всё большое в нашей жизни складывается из мелочей. Так из капель дождя, образуются озёра, моря и океаны, из одиночных снежинок сугробы снега.</p>
        <p>Нанесение логотипа компании на представительскую продукцию при помощи тампонной печати позволяет использовать в качестве носителей изделия любой формы.</p>
        <p>Тампопечать имеет технологические особенности, благодаря которым изображение наносится на круглые предметы, ребристую и даже шероховатую поверхность без геометрических искажений.</p>
        <p>Важно, что нанесение тампопечати дает возможность отображения мельчайших деталей рисунка, не зря этот способ печати изначально использовался швейцарцами для нанесения надписей и рисунков на циферблате наручных часов.</p>
        <p><strong>Тампопечать на пластике</strong> использует специальную полиграфическую краску, прочно соединяющуюся с поверхностью носителя. Использование специальной краски гарантирует, что логотип компании не сотрется и не изменит цвет, возможна даже тампопечать в 4 цвета.</p>
        <p>При необходимости нанесения фирменной символики на пластиковые авторучки, или зажигалки, тампопечать на пластике будет оптимальным решением. Если изделия, на которые будут наноситься изображения, имеют цилиндрическую, как кружка и бокал, либо сферическую, как елочное украшение, формы, то и в таком случае тампопечать на пластике - вне конкуренции.</p>
        <p>Тампопечать сегодня весьма популярна. Ее постоянно используют в своей работе те, кто занимается тем или иным видом рекламной деятельности.</p>
    </div>                        
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
