<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetPageProperty("title", 'Рельефные панно "Поезд" купить оптом в Москве | Эклектика – нанесение логотипов на заказ');
$APPLICATION->SetPageProperty("description", "Компания Эклектика предлагает Рельефные панно &quot;Поезд&quot; оптом под нанесение логотипа. ✓ Низкие цены. ✓ Доставка по России. ☎ 8(800) 777-4723");

$APPLICATION->AddChainItem("Корпоративные подарки партнерам", "/korporativnyie-podarki-i-suveniryi-po-individualnomu-dizajnu/");
$APPLICATION->AddChainItem("Гравюры и рельефные панно", "/biznes-podarok.-gravyuryi-po-individualnomu-dizajnu/");
$APPLICATION->AddChainItem('Рельефные панно "Поезд"', "");
?>

<div class="middle-content" id="road-scheme">
            <h1 class="zam_h3g">Рельефные панно "Поезд" </h1>

            <p>Арт. 70600029&nbsp;&nbsp; <br>Рельефное панно с символикой ТВЗ, 32,6х27,5 см, цвет барельефа и багета серебряный, паспарту и бархатный поддон синие.&nbsp; Цена: по запросу. При заказе рельефного панно по индивидуальному дизайну, стоимость мастер-модели 15 000 рублей. Срок изготовления 21 рабочий день.<br><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="assets/images/corp/grav-for-tvz_b.jpg" alt=""></p>
<h2>Технология</h2>
<h3>3D моделирование</h3>
Первая ступень производства - это создание качественной модели. Для этого используется несколько программ и техник отрисовки изображения. На этой стадии создается макет будущего изделия - трехмерная модель для механической обработки. После подготовки изображения и создания модели производится механическая обработка материала по расчитанным траекториям. Тонкая фрезеровка занимает достаточно длительное время, но в итоге мы воплощаем компьютерную 3d-модель в реальное изделие, готовое к последующему снятию с него формы.
<h3>Формовка</h3>
Для того чтобы приступить к тиражированию копий, нам нужно изготовить форму. Для этого используется специальный силикон. Он очень прочный на растяжение, но в то же время идеально точно повторяет мельчайшие детали рельефа.
<h3>Литье</h3>
Материалом для отливки копий в имеющиеся литейные формы служит эпоксидная смола или литьевой пластик. В некоторых случаях полимеризация проводится при повышенной температуре, что позволяет повысить производительность работы. Изделия становятся полностью готовыми к следующему этапу через 3-4 часа.
<h3>Покрытие</h3>Для покрытий используются эмали, содержащие мелкодисперсную пудру металлов или композитные покрытия на основе смол. Цвет покрытий варьируется в зависимости от пожеланий заказчика.
<h3>Сборка</h3>
Заключительный этап производства - изготовление багетной рамы и сборка. При необходимости готовый сувенир дополняется подходящим футляром.




        </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>