<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetPageProperty("title", 'Набор Курчатовский институт купить оптом в Москве | Эклектика – нанесение логотипов на заказ');
$APPLICATION->SetPageProperty("description", "Компания Эклектика предлагает Набор Курчатовский институт оптом под нанесение логотипа. ✓ Низкие цены. ✓ Доставка по России. ☎ 8(800) 777-4723");

$APPLICATION->AddChainItem("Корпоративные подарки партнерам", "/korporativnyie-podarki-i-suveniryi-po-individualnomu-dizajnu/");
$APPLICATION->AddChainItem("Корпоративные подарочные наборы", "/korporativnyie-podarochnyie-naboryi/");
$APPLICATION->AddChainItem('Набор Курчатовский институт', "");
?>

<div class="middle-content" id="road-scheme">
            <h1 class="zam_h3g">Набор Курчатовский институт </h1>

            <p><img src="assets/images/razdeli-eklektika/nabor_kurchat.jpg" alt="" width="800" height="528"></p>
<h2>Солидный подарок для серьезных людей</h2>
<p>ГК «Эклектика» представляет уникальную разработку — подарочный комплект «Курчатовский институт». Выполненные в едином стиле ежедневник, планнинг, ручка и брелок в виде флешки — стильные и полезные предметы для делового человека.</p>
<h2>Логотип НИЦ — показатель успешности</h2>
<p>И начинающему ученому, и бизнесмену, вкладывающему средства в развитие науки, и обычному клерку всегда будет приятно иметь шикарный подарочный набор «Курчатовский институт» с нанесенным на все предметы логотипом научно-исследовательского центра.</p>
<p>Дизайнерская находка — оформление набора в стиле, соответствующем актуальным направлениям науки и бизнеса, несомненно, понравится руководителям компаний, относящихся к НИЦ или сотрудничающих с Курчатовским институтом.</p>
<p>В набор входят:</p>
<ul>
<li>ежедневник формата А5 в кожаной обложке со съемным блоком и металлической застежкой-клапаном;</li>
<li>планнинг, легко умещающийся в кармане пиджака, в такой же кожаной обложке;</li>
<li>брелок в виде флеш-карты с нанесенным логотипом (объем памяти флешки оговаривается при заказе);</li>
<li>удобная и современно оформленная шариковая ручка Cross.</li>
</ul>
<p>Набор упакован в коробку, изготовленную из дизайнерского картона с флокированным ложементом. Размеры упаковки: 35х26х5 см.</p>
<h2>Превосходная идея для промо-акций и презентаций</h2>
<p>Заказав в ГК «Эклектика» оптовую партию подарочных наборов «Курчатовский институт», вы сможете обеспечить успешное проведение различных презентаций, семинаров, конференций и промо-акций. Гости мероприятия и сотрудники центра получат в подарок комплект предметов, необходимых для работы в офисе и ведения бизнеса.</p>
<p>Подарочные комплекты, как и вся сувенирная продукция, представленная в каталоге «Эклектика», отличаются превосходным качеством и уникальным дизайном. Приобретая оптом наборы «Курчатовский институт», вы обеспечите успех любого мероприятия и порадуете своих компаньонов красивым и нужным подарком!</p>
<p style="text-align: right;">Идея и реализация проекта</p>
<p style="text-align: right;">Каталог корпоративных подарков «Эклектика»</p>
<p style="text-align: right;">менеджер Инна Авилова</p>
<p><a href="#sendmessage" class="fancybox btn btn-blue-border btn-round
lower">Отправить заявку менеджеру</a></p>





        </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>