<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лазерная гравировка на пластике и крашенных поверхностях");?>

<div itemprop="articleBody">
    <div class="content" style="padding-bottom:0">
        <p>минимальная толщина линии — 0,2 мм;</p>
        <p>максимальный размер нанесения — 600 х 300 мм.</p>
        <p>При изготовлении сувенирной и представительской продукции лазерная гравировка&nbsp; является уникальной по
            своим возможностям. Никакой другой метод не способен дать такого качества рисунка.</p>
        <p>Чрезвычайно малые размеры лазерного луча обеспечивают четкость и изящество рисунка. И гравировка на брелках —
            это один из многих способов применения данной технологии. Лазер формирует рисунок непосредственно в самой
            поверхности сувенира, и получающееся при этом изображение сохраняет свое качество многие годы, не выгорая и
            не выцветая.</p>
        <p>Нанесение логотипа компании возможно на пластиковую или крашеную поверхность любой сложности за счет того,
            что лазерная гравировка не подвергает ее механическим нагрузкам, а температурное воздействие строго
            локализовано и не опасно.</p>
        <p>Чистота линий и изящество изображения, нанесенного лазером, формируют особый стиль и придают изделиям
            привлекательность и солидность.</p>
        <p>Лазерная технология находит сейчас широкое применение при нанесении фирменной символики на авторучки,
            зажигалки и другую представительскую продукцию по желанию заказчика, в рамках подготовки к промоакциям и
            выставкам.</p>
    </div>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
