<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Ежедневники и ручки  под нанесение логотипа со склада в Москве за 1 день | Более 100,000 наименований. 20 лет на рынке.");
$APPLICATION->SetPageProperty("description", "Заказать зонты по спецпредложению под нанесение логотипа. Корпоративные сувениры. Гибкий ценовой подход. Покупка оптом и изготовление на заказ. Срочно и качественно.     ");
$APPLICATION->SetTitle("Ежедневники со склада в Москве : отгрузка в день заказа");
$presentaion_section_id = $APPLICATION->GetProperty('catalog_section_id_presentation');
?>

    <div class="content">



        <p><strong>Уважаемые клиенты!&nbsp;&nbsp;<br></strong><strong><br></strong>Ежедневники, блокноты&nbsp; и ручки&nbsp; Вы можете получить самовывозом <strong>с нашего склада в Москве</strong> в день оформления заказа (после согласовании данного срока с Вашим менеджером) при соблюдении следующих условий:</p>
        <ul>
            <li>Оплата заказа должна быть выполнена до 14-00 текущего рабочего дня.</li>
            <li>В день заказа возможна отгрузка продукции&nbsp;<strong>только без нанесения логотипа</strong>! Срок поставки товаров с брендированием зависит от&nbsp; производства и согласуется с менеджером.</li>
        </ul>
        <p><strong>Внимание! На продукцию из раздела Быстрая поставка не действууют ограничения по минимальному заказу!</strong><br><br><strong>Заказать можно любой тираж!</strong></p>


    </div>

    <div class="row">

        <div class="col-sm-12">

            <ul class="category">


                <!--  -->
                <li><a href="/kopiya-podarki-i-suveniry-k-8-marta-otgruzka-v-den-zakaza!/">  Подарки и сувениры к 8 марта  -  отгрузка в день заказа!</a></li>

                <!--    -->



                <!--  -->
                <li><a href="/podarki-i-suveniry-k-23-fevralya-otgruzka-v-den-zakaza!/">  Подарки и сувениры к 23 февраля -  отгрузка в день заказа!</a></li>

                <!--    -->



                <!--  -->



                <!--  -->
                <li><a href="/zonty-po-specpredlozheniyu/">Зонты за один день </a></li>

                <!--    -->



                <!--  -->
                <li><a href="/novogodnie-podarki-i-suveniry/">Новогодние подарки и сувениры в день заказа</a></li>

                <!--    -->



                <!--  -->
                <li><a href="/termostakany-i-termokruzhki-s-vashim-logotipom/">Посуда </a></li>

                <!--    -->



                <!--  -->
                <li><a href="/rasprodazha-s-maksimalnoj-skidkoj/">Распродажа: скидки до 80% !</a></li>

                <!--    -->






            </ul> </div>
        <div class="content"><hr>






            <b>Уважаемые клиенты! </b>Для заказа <strong>сувенирной продукции</strong> из раздела <strong>Ежедневники за 1 день! </strong> с логотипом, выполните несколько простых шагов:
            <ol>
                <li>Выберите понравившиеся позиции и положите их в корзину, указав необходимый тираж</li><li> Оформите заказ на сайте. При наличии логотипа в векторном формате (.ai, .eps, .pdf, .cdr) , прикрепите его к заказу. В комментариях  укажите срок сдачи  тиража <b>сувенирной продукции с вашим логотипом</b> <br>
                </li>
            </ol>
            <strong>Мы рассчитаем стоимость вашего заказа с учетом нанесения логотипа</strong>, отправим его на указанную почту и свяжемся  для согласования деталей производства по удобному для вас каналу связи (просьба указать его в комментарии к заказу).
            <b>Если у вас возникли вопросы</b>, вы можете написать нам на почту <a href="mailto:team@eklektika.ru">team@eklektika.ru</a> или в чат, а так же позвонить по указанным на сайте телефонам в рабочее время.
            <br>





        </div>

    </div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>