<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
<?
if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
$APPLICATION->SetPageProperty("title", "Распродажа полезных аксессуаров, выгодные предложения по оптовому приобретению товаров в Москве");
$APPLICATION->SetPageProperty("description", "Масштабная распродажа полезных аксессуаров от компании «Эклектика». Доступные цены, оперативная доставка по Москве и всей России. Подробнее по номеру: ☎ +7 (495) 324-71-3");
$pageH1 = 'Распродажа'
?>
<div class="middle-content content" style="padding-bottom: 0px;">

    <div class="content">









        <h1>Сезонная распродажа. Скидки до 80% !  </h1>




        <p style="text-align: left;">В данном разделе представлены сувенирная продукция&nbsp;<strong>с нашего склада</strong>, имеющиеая максимальные скидки.&nbsp;</p>
        <ul>
            <li style="text-align: left;">Если причиной снижения цены является брак, то это обязательно указывается в описании.</li>
            <li style="text-align: left;"><strong>Если причина снижения цены не указана, то товар распродается из-за вывода из ассортимента.</strong><br><br>Вся продукция в наличии, возможна отгрузка в день заказа!</li>
        </ul>
        <p><strong>Внимание!&nbsp; Срок действия акции ограничен.</strong></p>


    </div>

    <div class="row">

        <div class="col-sm-12">

            <ul class="category">





            </ul> </div>
        <div class="content"><hr>






            <b>Уважаемые клиенты! </b>Для заказа <strong>сувенирной продукции</strong> из раздела <strong>Распродажа: скидки до 80% ! </strong> с логотипом, выполните несколько простых шагов:
            <ol>
                <li>Выберите понравившиеся позиции и положите их в корзину, указав необходимый тираж</li><li> Оформите заказ на сайте. При наличии логотипа в векторном формате (.ai, .eps, .pdf, .cdr) , прикрепите его к заказу. В комментариях  укажите срок сдачи  тиража <b>сувенирной продукции с вашим логотипом</b> <br>
                </li>
            </ol>
            <strong>Мы рассчитаем стоимость вашего заказа с учетом нанесения логотипа</strong>, отправим его на указанную почту и свяжемся  для согласования деталей производства по удобному для вас каналу связи (просьба указать его в комментарии к заказу).
            <b>Если у вас возникли вопросы</b>, вы можете написать нам на почту <a href="mailto:team@eklektika.ru">team@eklektika.ru</a> или в чат, а так же позвонить по указанным на сайте телефонам в рабочее время.
            <br>





        </div>

    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>