<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полноцветная УФ-печать на металле");?>

<div itemprop="articleBody">
    <div class="content" style="padding-bottom:0">
        <p><img style="float:left;width:350px;margin:0 30px 30px 0" src="assets/images/nanesenie-foto/metall.jpg">Ультрафиолетовая (УФ) печать на металле используется для нанесения логотипов и надписей на сувенирную продукцию, кружки, награды или таблички. Нанесение логотипа на металлическую поверхность выполняется специальным принтером Roland LEF-20 серии VersaUV формата А3, благодаря этому рисунок получается очень стойким и нестираемым. Принтер формата А3 может пропечатывать изображения на предмете размером не более 538 x 360 x 100 мм, что необходимо учитывать при заказе.</p>
        <h2>Особенности нанесения логотипа на металл</h2>
        <ul style="margin-top:36px">
            <li>яркость изображения;</li>
            <li>возможность наносить рисунок на неровную поверхность;</li>
            <li>хорошая цветопередача;</li>
            <li>высокое разрешение (фотографическое качество);</li>
            <li>использование белой краски;</li>
            <li>повышенная стойкость и невосприимчивость к воздействию среды и т. д.</li>
        </ul>
        <h2>Как это работает?</h2>
        <p>Принтер наносит на материал рисунок специальной краской, которая обрабатывается УФ-излучением, после чего приобретает особые свойства — надежно сцепляется с поверхностью, не проникая в нее, становится гладкой и прочной. Полноцветная УФ-печать на металле — один из наиболее современных способов нанесения изображения.</p>
        <h2>Как сделать заказ у нас?</h2>
        <p>У нас можно не только заказать услугу по печати, но и выбрать предметы, на которых необходимо нанести изображение — от флешек и ручек до кружек и табличек. Компания «Эклектика» выполняет заказы оптом. Чтобы оговорить все подробности, позвоните по телефонам, указанным на сайте. Вы сможете не только узнать цены, но и обсудить цвета, размеры логотипа и другие нюансы.</p>
        <p>Мы оказываем услуги в Москве, предлагаем гибкие условия для своих клиентов. Рекламируйте свою компанию с выгодой для себя.</p>
        <h3>&nbsp;</h3></div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
